Repository: maunalinux/mauna-update
Catalog: po/*.po
Languages: af, ar, ca, de, es, et, fa, fr, he, hi, id, it, ja, pl, pt_br

source: If not selected, adds these entries to the comment line.
af: Indien nie gekies nie, voeg hierdie inskrywings by die kommentaarlyn.
ar: إذا لم يتم تحديد ذلك، فسيتم إضافة هذه الإدخالات إلى سطر التعليق.
ca: Si no se selecciona, afegeix aquestes entrades a la línia de comentaris.
de: Wenn nicht ausgewählt, werden diese Einträge der Kommentarzeile hinzugefügt.
es: Si no se selecciona, agrega estas entradas a la línea de comentarios.
et: Kui pole valitud, lisab need kirjed kommentaarireale.
fa: اگر انتخاب نشد، این ورودی ها را به خط نظر اضافه می کند.
fr: Si cette option n'est pas sélectionnée, ajoute ces entrées à la ligne de commentaire.
he: אם לא נבחר, מוסיף את הערכים האלה לשורת ההערות.
hi: यदि चयनित नहीं है, तो इन प्रविष्टियों को टिप्पणी पंक्ति में जोड़ दिया जाता है।
id: Jika tidak dipilih, tambahkan entri ini ke baris komentar.
it: Se non selezionata, aggiunge queste voci alla riga dei commenti.
ja: 選択されていない場合は、これらのエントリがコメント行に追加されます。
pl: Jeżeli nie zaznaczono, dodaje te wpisy do wiersza komentarza.
pt_br: Se não for selecionado, adicione essas entradas à linha de comentários.

source: Remove sources.list.d entries
af: Verwyder sources.list.d-inskrywings
ar: إزالة إدخالات sources.list.d
ca: Elimina les entrades sources.list.d
de: Entfernen Sie die Einträge aus "sources.list.d“
es: Eliminar entradas de sources.list.d
et: Eemaldage kirjed sources.list.d
fa: ورودی sources.list.d را حذف کنید
fr: Supprimer les entrées sources.list.d
he: הסר ערכי sources.list.d
hi: sources.list.d प्रविष्टियाँ हटाएँ
id: Hapus entri source.list.d
it: Rimuovi le voci sources.list.d
ja: source.list.d エントリを削除する
pl: Usuń wpisy sources.list.d
pt_br: Remover entradas sources.list.d

source: Comment out sources.list.d entries
af: Lewer kommentaar oor sources.list.d-inskrywings
ar: تعليق على إدخالات sources.list.d
ca: Comenta les entrades sources.list.d
de: Kommentieren Sie die Einträge in sources.list.d aus.
es: Comentar las entradas de sources.list.d
et: Kommenteerige kirjed sources.list.d
fa: ورودی های sources.list.d را نظر دهید
fr: Commenter les entrées de sources.list.d
he: הגיבו על ערכי sources.list.d
hi: sources.list.d प्रविष्टियों पर टिप्पणी करें
id: Komentari entri sources.list.d
it: Commenta le voci di sources.list.d
ja: ソースリストのエントリをコメントアウトする
pl: Zakomentuj wpisy sources.list.d
pt_br: Comente as entradas sources.list.d

source: Run "dpkg --configure -a" command
af: Voer "dpkg --configure -a" opdrag uit
ar: قم بتشغيل الأمر "dpkg --configure -a"
ca: Executeu l'ordre "dpkg --configure -a".
de: Führen Sie den Befehl "dpkg --configure -a“ aus
es: Ejecutar el comando "dpkg --configure -a"
et: Käivitage käsk "dpkg --configure -a".
fa: دستور "dpkg --configure -a" را اجرا کنید
fr: Exécutez la commande « dpkg --configure -a »
he: הפעל את הפקודה "dpkg --configure -a".
hi: "dpkg --configure -a" कमांड चलाएँ
id: Jalankan perintah "dpkg --configure -a"
it: Eseguire il comando "dpkg --configure -a"
ja: 「dpkg --configure -a」コマンドを実行します
pl: Uruchom polecenie "dpkg --configure -a”
pt_br: Executar o comando "dpkg --configure -a"

source: It attempts to fix unfinished package manager operations.
af: Dit poog om onvoltooide pakketbestuurder-operasies reg te stel.
ar: يحاول إصلاح عمليات مدير الحزمة غير المكتملة.
ca: Intenta arreglar les operacions del gestor de paquets inacabades.
de: Es versucht, nicht abgeschlossene Paketmanagervorgänge zu reparieren.
es: Intenta reparar operaciones del administrador de paquetes inacabadas.
et: See püüab parandada lõpetamata paketihalduri toiminguid.
fa: تلاش می کند تا عملیات ناتمام مدیر بسته را اصلاح کند.
fr: Il tente de corriger les opérations inachevées du gestionnaire de paquets.
he: הוא מנסה לתקן פעולות של מנהל החבילות שלא נגמרו.
hi: यह अधूरे पैकेज प्रबंधक परिचालनों को ठीक करने का प्रयास करता है।
id: Mencoba memperbaiki operasi pengelola paket yang belum selesai.
it: Tenta di correggere le operazioni non completate del gestore dei pacchetti.
ja: 未完了のパッケージ マネージャー操作を修正しようとします。
pl: Próbuje naprawić niedokończone operacje menedżera pakietów.
pt_br: Tentar corrigir operações inacabadas do gerenciador de pacotes.

source: Run "apt install --fix-broken" command
af: Voer "apt install --fix-broken" opdrag uit
ar: قم بتشغيل الأمر "apt install --fix-broken"
ca: Executeu l'ordre "apt install --fix-broken".
de: Führen Sie den Befehl "apt install --fix-broken“ aus
es: Ejecutar el comando "apt install --fix-broken"
et: Käivitage käsk "apt install --fix-broken".
fa: دستور "apt install --fix-broken" را اجرا کنید
fr: Exécutez la commande « apt install --fix-broken »
he: הפעל את הפקודה "apt install --fix-broken".
hi: "apt install --fix-broken" कमांड चलाएँ
id: Jalankan perintah "apt install --fix-broken"
it: Esegui il comando "apt install --fix-broken"
ja: 「apt install --fix-broken」コマンドを実行します
pl: Uruchom polecenie "apt install --fix-broken”
pt_br: Executar o comando "apt install --fix-broken"

source: It attempts to fix a system that has broken dependencies.
af: Dit poog om 'n stelsel reg te stel wat afhanklikhede verbreek het.
ar: يحاول إصلاح النظام الذي يحتوي على تبعيات مكسورة.
ca: Intenta arreglar un sistema que ha trencat dependències.
de: Es versucht, ein System zu reparieren, bei dem Abhängigkeiten beschädigt sind.
es: Intenta arreglar un sistema que tiene dependencias rotas.
et: See püüab parandada süsteemi, millel on katkenud sõltuvused.
fa: تلاش می کند سیستمی را که وابستگی ها را شکسته است، اصلاح کند.
fr: Il tente de réparer un système qui présente des dépendances brisées.
he: הוא מנסה לתקן מערכת ששברה תלות.
hi: यह उस सिस्टम को ठीक करने का प्रयास करता है जिसकी निर्भरताएं टूटी हुई हैं।
id: Ia mencoba memperbaiki sistem yang memiliki dependensi yang rusak.
it: Tenta di riparare un sistema le cui dipendenze sono interrotte.
ja: 依存関係が壊れたシステムを修正しようとします。
pl: Próbuje naprawić system, w którym występują uszkodzone zależności.
pt_br: Tentra corrigir um sistema que possui dependências quebradas.

source: Use with caution. Are you sure you want to continue?
af: Gebruik met omsigtigheid. Is jy seker jy wil voortgaan?
ar: استخدم بحذر. هل أنت متأكد من أنك تريد الاستمرار؟
ca: Feu servir amb precaució. Esteu segur que voleu continuar?
de: Mit Vorsicht verwenden. Möchten Sie wirklich fortfahren?
es: Úselo con precaución. ¿Está seguro de que desea continuar?
et: Kasutage ettevaatlikult. Kas soovite kindlasti jätkata?
fa: با احتیاط استفاده کنید. آیا مطمئن هستید که می خواهید ادامه دهید؟
fr: À utiliser avec précaution. Êtes-vous sûr de vouloir continuer ?
he: השתמש בזהירות. האם אתה בטוח שאתה רוצה להמשיך?
hi: सावधानी से प्रयोग करें। क्या आप वाकई जारी रखना चाहते हैं?
id: Gunakan dengan hati-hati. Apakah Anda yakin ingin melanjutkan?
it: Usare con cautela. Sei sicuro di voler continuare?
ja: 注意して使用してください。続行してもよろしいですか?
pl: Używaj ostrożnie. Czy na pewno chcesz kontynuować?
pt_br: Use com cautela. Tem certeza de que deseja continuar?

source: Your system sources list that used by package manager seems broken or your system has broken dependencies.
af: Jou stelselbronnelys wat deur pakketbestuurder gebruik word, lyk stukkend of jou stelsel het gebreekte afhanklikhede.
ar: تبدو قائمة مصادر النظام التي يستخدمها مدير الحزم معطلة أو أن نظامك قد عطل التبعيات.
ca: La llista de fonts del vostre sistema que utilitza el gestor de paquets sembla trencada o el vostre sistema té dependències trencades.
de: Ihre Systemquellenliste, die vom Paketmanager verwendet wird, scheint fehlerhaft zu sein oder Ihr System weist fehlerhafte Abhängigkeiten auf.
es: La lista de fuentes de su sistema que utiliza el administrador de paquetes parece rota o su sistema tiene dependencias rotas.
et: Teie süsteemi allikate loend, mida paketihaldur kasutab, näib olevat rikkis või teie süsteemil on sõltuvused katkenud.
fa: فهرست منابع سیستم شما که توسط مدیر بسته استفاده می‌شود خراب به نظر می‌رسد یا سیستم شما وابستگی‌هایش را قطع کرده است.
fr: La liste des sources de votre système utilisée par le gestionnaire de packages semble brisée ou votre système a des dépendances rompues.
he: רשימת מקורות המערכת שלך שבה נעשה שימוש על ידי מנהל החבילות נראית שבורה או שלמערכת שלך יש תלות שבורה.
hi: पैकेज प्रबंधक द्वारा उपयोग की गई आपकी सिस्टम स्रोत सूची टूटी हुई लगती है या आपके सिस्टम की निर्भरताएँ टूट गई हैं।
id: Daftar sumber sistem Anda yang digunakan oleh manajer paket tampaknya rusak atau ketergantungan sistem Anda rusak.
it: L'elenco delle fonti di sistema utilizzato dal gestore pacchetti sembra danneggiato o il tuo sistema ha dipendenze interrotte.
ja: パッケージ マネージャーで使用されるシステム ソース リストが壊れているか、システムの依存関係が壊れているようです。
pl: Twoja lista źródeł systemowych używana przez menedżera pakietów wydaje się uszkodzona lub twój system ma zepsute zależności.
pt_br: A lista de fontes do sistema usada pelo gerenciador de pacotes parece quebrada ou seu sistema tem dependências quebradas.

source: Try Fix
af: Probeer Fix
ar: حاول الإصلاح
ca: Prova Arreglar
de: Versuchen Sie es mit Fix
es: Intenta arreglar
et: Proovige parandada
fa: Fix را امتحان کنید
fr: Essayez de réparer
he: נסה לתקן
hi: ठीक करने का प्रयास करें
id: Coba Perbaiki
it: Prova Correggi
ja: 修正を試す
pl: Wypróbuj opcję Napraw
pt_br: Tente consertar

source: This operation; will remove all sources.list and sources.list.d entries and create defaults, will run "apt update" command, will run "apt install --fix-broken" command, will run "dpkg --configure -a". Use with caution. Are you sure you want to continue?
af: Hierdie operasie; sal alle sources.list en sources.list.d inskrywings verwyder en verstekke skep, sal "apt update" opdrag uitvoer, sal "apt install --fix-broken" opdrag uitvoer, sal "dpkg --configure -a" laat loop. Gebruik met omsigtigheid. Is jy seker jy wil voortgaan?
ar: هذه العملية؛ سيؤدي إلى إزالة جميع إدخالات sources.list وsources.list.d وإنشاء الإعدادات الافتراضية، سيتم تشغيل أمر "apt update"، سيتم تشغيل الأمر "apt install --fix-broken"، سيتم تشغيل "dpkg --configure -a". استخدم بحذر. هل أنت متأكد أنك تريد الاستمرار؟
ca: Aquesta operació; eliminarà totes les entrades sources.list i sources.list.d i crearà valors per defecte, executarà l'ordre "apt update", executarà l'ordre "apt install --fix-broken", executarà "dpkg --configure -a". Feu servir amb precaució. Esteu segur que voleu continuar?
de: Diese Operation; Entfernt alle Einträge in „sources.list“ und „sources.list.d“ und erstellt Standardeinstellungen. führt den Befehl „apt update“ aus, führt den Befehl „apt install --fix-broken“ aus, führt „dpkg --configure -a“ aus. Mit Vorsicht verwenden. Bist du dir sicher, dass du weitermachen willst?
es: Esta operacion; eliminará todas las entradas de sources.list y sources.list.d y creará valores predeterminados, ejecutará el comando "apt update", ejecutará el comando "apt install --fix-broken", ejecutará "dpkg --configure -a". Úselo con precaución. Estás seguro de que quieres continuar?
et: See operatsioon; eemaldab kõik kirjed sources.list ja sources.list.d ning loob vaikeseaded, käivitab käsu "apt update", käivitab käsu "apt install --fix-broken", käivitab "dpkg --configure -a". Kasutage ettevaatlikult. Kas soovite kindlasti jätkata?
fa: این عملیات؛ تمام ورودی های sources.list و sources.list.d را حذف می کند و پیش فرض هایی ایجاد می کند، دستور "apt update" را اجرا خواهد کرد، دستور "apt install --fix-broken" را اجرا خواهد کرد، "dpkg --configure -a" را اجرا خواهد کرد. با احتیاط استفاده کنید. آیا مطمئن هستید که میخواهید ادامه دهید؟
fr: Cette opération; supprimera toutes les entrées sources.list et sources.list.d et créera des valeurs par défaut, exécutera la commande "apt update", exécutera la commande "apt install --fix-broken", exécutera "dpkg --configure -a". Utiliser avec précaution. Es-tu sur de vouloir continuer?
he: פעולה זו; יסיר את כל הערכים sources.list ו-sources.list.d ויצור ברירת מחדל, יפעיל את הפקודה "apt update", יפעיל את הפקודה "apt install --fix-broken", יפעיל את "dpkg --configure -a". השתמש בזהירות. האם אתה בטוח שאתה רוצה להמשיך?
hi: यह ऑपरेशन; सभी स्रोतों.सूची और स्रोतों.सूची.डी प्रविष्टियों को हटा देगा और डिफ़ॉल्ट बनाएगा, "apt update" कमांड चलाएगा, "apt install --fix-broken" कमांड चलाएगा, "dpkg --configure -a" चलाएगा। सावधानी से प्रयोग करें। क्या आप वाकई जारी रखना चाहते हैं?
id: Operasi ini; akan menghapus semua entri sources.list dan sources.list.d dan membuat default, akan menjalankan perintah "apt update", akan menjalankan perintah "apt install --fix-broken", akan menjalankan "dpkg --configure -a". Gunakan dengan hati-hati. Apakah anda yakin ingin melanjutkan?
it: Questa operazione; rimuoverà tutte le voci sources.list e sources.list.d e creerà valori predefiniti, eseguirà il comando "apt update", eseguirà il comando "apt install --fix-broken", eseguirà "dpkg --configure -a". Usare con cautela. Sei sicuro di voler continuare?
ja: この操作。 すべてのsources.listおよびsources.list.dエントリを削除し、デフォルトを作成します。 「apt update」コマンドを実行します。 「apt install --fix-broken」コマンドを実行します。 「dpkg --configure -a」を実行します。 慎重に使用してください。 続行してもよろしいですか?
pl: Ta operacja; usunie wszystkie wpisy source.list i source.list.d oraz utworzy wartości domyślne, uruchomi polecenie "apt update”, uruchomi polecenie "apt install --fix-broken”, uruchomi "dpkg --configure -a”. Używaj ostrożnie. Jesteś pewien, że chcesz kontynuować?
pt_br: Esta operação; removerá todas as entradas de sources.list e sources.list.d e criará padrões, irá executar o comando "apt update", irá executar o comando "apt install --fix-broken", executará "dpkg --configure -a". Use com cuidado. Você tem certeza que quer continuar?

source: Operation completed.
af: Operasie voltooi.
ar: اكتملت العملية.
ca: Operació completada.
de: Vorgang abgeschlossen.
es: Operación completada.
et: Operatsioon lõpetatud.
fa: عملیات تکمیل شد.
fr: Opération terminée.
he: הפעולה הושלמה.
hi: ऑपरेशन पूरा हुआ.
id: Operasi selesai.
it: Operazione completata.
ja: 操作が完了しました。
pl: Operacja zakończona.
pt_br: Operação concluída.

source: Go to Home Page
af: Gaan na Tuisblad
ar: انتقل إلى الصفحة الرئيسية
ca: Vés a la pàgina d'inici
de: Gehen Sie zur Startseite
es: Ir a la página de inicio
et: Minge avalehele
fa: به صفحه اصلی بروید
fr: Aller à la Page d'accueil
he: עבור לעמוד הבית
hi: मुखपृष्ठ प्र जाएं
id: Buka Halaman Beranda
it: Vai alla pagina principale
ja: ホームページへ
pl: Wróć do strony głównej
pt_br: Ir para a Página inicial

source: You can check the terminal output below.
af: U kan die terminale uitvoer hieronder nagaan.
ar: يمكنك التحقق من إخراج المحطة أدناه.
ca: Podeu comprovar la sortida del terminal a continuació.
de: Sie können die Terminalausgabe unten überprüfen.
es: Puede comprobar la salida del terminal a continuación.
et: Allpool saate kontrollida terminali väljundit.
fa: در زیر می توانید خروجی ترمینال را بررسی کنید.
fr: Vous pouvez vérifier la sortie du terminal ci-dessous.
he: אתה יכול לבדוק את פלט המסוף למטה.
hi: आप नीचे टर्मिनल आउटपुट की जांच कर सकते हैं।
id: Anda dapat memeriksa keluaran terminal di bawah ini.
it: Puoi controllare l'output del terminale qui sotto.
ja: 以下のターミナル出力を確認できます。
pl: Poniżej możesz sprawdzić wyjście terminala.
pt_br: Você pode verificar a saída do terminal abaixo.

source: The error in the package manager could not be fixed.
af: Die fout in die pakketbestuurder kon nie reggestel word nie.
ar: لا يمكن إصلاح الخطأ في مدير الحزم.
ca: No s'ha pogut corregir l'error al gestor de paquets.
de: Der Fehler im Paketmanager konnte nicht behoben werden.
es: El error en el administrador de paquetes no se pudo solucionar.
et: Paketihalduri viga ei õnnestunud parandada.
fa: خطا در مدیر بسته قابل رفع نیست.
fr: L'erreur dans le gestionnaire de paquets n'a pas pu être corrigée.
he: לא ניתן לתקן את השגיאה במנהל החבילות.
hi: पैकेज प्रबंधक में त्रुटि ठीक नहीं की जा सकी.
id: Kesalahan pada manajer paket tidak dapat diperbaiki.
it: Impossibile correggere l'errore nel gestore pacchetti.
ja: パッケージマネージャーのエラーを修正できませんでした。
pl: Nie można naprawić błędu w menedżerze pakietów.
pt_br: O erro no gerenciador de pacotes não pôde ser corrigido.

source: You can follow the instructions by looking at the terminal output below.
af: Jy kan die instruksies volg deur na die terminale uitvoer hieronder te kyk.
ar: يمكنك اتباع التعليمات من خلال النظر إلى مخرجات المحطة أدناه.
ca: Podeu seguir les instruccions mirant la sortida del terminal a continuació.
de: Sie können den Anweisungen folgen, indem Sie sich die Terminalausgabe unten ansehen.
es: Puede seguir las instrucciones mirando la salida del terminal a continuación.
et: Saate järgida juhiseid, vaadates allolevat terminali väljundit.
fa: با مشاهده خروجی ترمینال زیر می توانید دستورالعمل ها را دنبال کنید.
fr: Vous pouvez suivre les instructions en consultant la sortie du terminal ci-dessous.
he: אתה יכול לעקוב אחר ההוראות על ידי התבוננות בפלט המסוף למטה.
hi: आप नीचे दिए गए टर्मिनल आउटपुट को देखकर निर्देशों का पालन कर सकते हैं।
id: Anda dapat mengikuti instruksi dengan melihat keluaran terminal di bawah.
it: Puoi seguire le istruzioni guardando l'output del terminale di seguito.
ja: 以下の端末出力を確認することで、指示に従うことができます。
pl: Możesz postępować zgodnie z instrukcjami, patrząc na poniższe dane wyjściowe terminala.
pt_br: Você pode seguir as instruções observando a saída do terminal abaixo.

source: You can ask for help about your problem through Mauna help channels.
af: Jy kan deur Mauna-hulpkanale vir hulp oor jou probleem vra.
ar: يمكنك طلب المساعدة بشأن مشكلتك من خلال قنوات مساعدة مونا.
ca: Pots demanar ajuda sobre el teu problema a través dels canals d'ajuda de Mauna.
de: Sie können über die Mauna-Hilfekanäle um Hilfe zu Ihrem Problem bitten.
es: Puedes pedir ayuda sobre tu problema a través de los canales de ayuda de Mauna.
et: Saate oma probleemi kohta abi küsida Mauna abikanalite kaudu.
fa: می توانید از طریق کانال های کمک Mauna در مورد مشکل خود کمک بخواهید.
fr: Vous pouvez demander de l'aide concernant votre problème via les canaux d'aide Mauna.
he: אתה יכול לבקש עזרה לגבי הבעיה שלך דרך ערוצי העזרה של מאונה.
hi: आप मौना सहायता चैनलों के माध्यम से अपनी समस्या के बारे में सहायता मांग सकते हैं।
id: Anda dapat meminta bantuan mengenai masalah Anda melalui saluran bantuan Mauna.
it: Puoi chiedere aiuto per il tuo problema attraverso i canali di aiuto di Mauna.
ja: マウナ ヘルプ チャネルを通じて問題に関するサポートを求めることができます。
pl: Możesz poprosić o pomoc dotyczącą swojego problemu za pośrednictwem kanałów pomocy Mauna.
pt_br: Você pode pedir ajuda sobre o seu problema através dos canais de ajuda do Mauna.

source: List of automatically removable all unused packages
af: Lys van outomaties verwyderbare alle ongebruikte pakkette
ar: قائمة بالحزم غير المستخدمة القابلة للإزالة تلقائيًا
ca: Llista de tots els paquets que no s'utilitzen automàticament
de: Liste aller nicht verwendeten Pakete, die automatisch entfernt werden
es: Lista de todos los paquetes no utilizados que se eliminan automáticamente
et: Automaatselt eemaldatavate kasutamata pakendite loend
fa: لیست تمام بسته های استفاده نشده قابل حذف به صورت خودکار
fr: Liste de tous les packages inutilisés automatiquement supprimés
he: רשימה של כל החבילות שאינן בשימוש הניתנות להסרה אוטומטית
hi: स्वचालित रूप से हटाने योग्य सभी अप्रयुक्त पैकेजों की सूची
id: Daftar secara otomatis menghapus semua paket yang tidak digunakan
it: Elenco di tutti i pacchetti non utilizzati rimovibili automaticamente
ja: 自動的に削除されるすべての未使用パッケージのリスト
pl: Lista automatycznie usuwanych wszystkich nieużywanych pakietów
pt_br: Lista de todos os pacotes não utilizados removíveis automaticamente

source: Autoremovable Packages
af: Outo-verwyderbare pakkette
ar: الحزم القابلة للإزالة تلقائيًا
ca: Paquets autoextraïbles
de: Automatisch entfernbare Pakete
es: Paquetes autoremovibles
et: Automaatselt eemaldatavad paketid
fa: بسته های قابل حذف خودکار
fr: Forfaits auto-amovibles
he: חבילות הניתנות להסרה אוטומטית
hi: स्वतः हटाने योग्य पैकेज
id: Paket yang Dapat Dilepas Otomatis
it: Pacchetti autorimovibili
ja: 自動リムーバブルパッケージ
pl: Pakiety z możliwością automatycznego usunięcia
pt_br: Pacotes removíveis automaticamente

source: Remove
af: Verwyder
ar: يزيل
ca: Eliminar
de: Entfernen
es: Eliminar
et: Eemalda
fa: برداشتن
fr: Retirer
he: לְהַסִיר
hi: निकालना
id: Menghapus
it: Rimuovere
ja: 取り除く
pl: Usunąć
pt_br: Remover

source: List of unnecessary packages with residual config files
af: Lys van onnodige pakkette met oorblywende konfigurasielêers
ar: قائمة الحزم غير الضرورية مع ملفات التكوين المتبقية
ca: Llista de paquets innecessaris amb fitxers de configuració residuals
de: Liste unnötiger Pakete mit verbleibenden Konfigurationsdateien
es: Lista de paquetes innecesarios con archivos de configuración residuales
et: Mittevajalike pakettide loend koos järelejäänud konfiguratsioonifailidega
fa: لیست بسته های غیر ضروری با فایل های پیکربندی باقیمانده
fr: Liste des paquets inutiles avec des fichiers de configuration résiduels
he: רשימת חבילות מיותרות עם קבצי תצורה שיוריים
hi: अवशिष्ट कॉन्फ़िगरेशन फ़ाइलों के साथ अनावश्यक पैकेजों की सूची
id: Daftar paket yang tidak diperlukan dengan sisa file konfigurasi
it: Elenco di pacchetti non necessari con file di configurazione residui
ja: 構成ファイルが残っている不要なパッケージのリスト
pl: Lista niepotrzebnych pakietów z pozostałymi plikami konfiguracyjnymi
pt_br: Lista de pacotes desnecessários com arquivos de configuração residuais

source: Residual Packages
af: Residuele pakkette
ar: الحزم المتبقية
ca: Paquets residuals
de: Restpakete
es: Paquetes residuales
et: Järelejäänud paketid
fa: بسته های باقیمانده
fr: Paquets résiduels
he: חבילות שיוריות
hi: अवशिष्ट पैकेज
id: Paket Residu
it: Pacchetti residui
ja: 残りのパッケージ
pl: Pakiety resztkowe
pt_br: Pacotes Residuais

source: Your Current Version:
af: Jou huidige weergawe:
ar: الإصدار الحالي الخاص بك:
ca: La teva versió actual:
de: Ihre aktuelle Version:
es: Su versión actual:
et: Teie praegune versioon:
fa: نسخه فعلی شما:
fr: Votre version actuelle :
he: הגרסה הנוכחית שלך:
hi: आपका वर्तमान संस्करण:
id: Versi Anda Saat Ini:
it: La tua versione attuale:
ja: 現在のバージョン:
pl: Twoja aktualna wersja:
pt_br: Sua versão atual:

source: Upgradable Version:
af: Opgradeerbare weergawe:
ar: نسخة قابلة للترقية:
ca: Versió actualitzable:
de: Aktualisierbare Version:
es: Versión actualizable:
et: Uuendatav versioon:
fa: نسخه قابل ارتقا:
fr: Version évolutive :
he: גרסה ניתנת לשדרוג:
hi: अपग्रेड करने योग्य संस्करण:
id: Versi yang Dapat Diupgrade:
it: Versione aggiornabile:
ja: アップグレード可能なバージョン:
pl: Wersja z możliwością aktualizacji:
pt_br: Versão atualizável:

source: Your system is not up to date. Firstly, install the available updates.
af: Jou stelsel is nie op datum nie. Installeer eerstens die beskikbare opdaterings.
ar: نظامك غير محدث. أولاً، قم بتثبيت التحديثات المتوفرة.
ca: El vostre sistema no està actualitzat. En primer lloc, instal·leu les actualitzacions disponibles.
de: Ihr System ist nicht auf dem neuesten Stand. Installieren Sie zunächst die verfügbaren Updates.
es: Su sistema no está actualizado. En primer lugar, instale las actualizaciones disponibles.
et: Teie süsteem pole ajakohane. Esiteks installige saadaolevad värskendused.
fa: سیستم شما به روز نیست ابتدا به روز رسانی های موجود را نصب کنید.
fr: Votre système n'est pas à jour. Tout d’abord, installez les mises à jour disponibles.
he: המערכת שלך לא מעודכנת. ראשית, התקן את העדכונים הזמינים.
hi: आपका सिस्टम अद्यतित नहीं है. सबसे पहले, उपलब्ध अपडेट इंस्टॉल करें।
id: Sistem Anda tidak mutakhir. Pertama, instal pembaruan yang tersedia.
it: Il tuo sistema non è aggiornato. Innanzitutto, installa gli aggiornamenti disponibili.
ja: システムが最新ではありません。 まず、利用可能なアップデートをインストールします。
pl: Twój system jest nieaktualny. Najpierw zainstaluj dostępne aktualizacje.
pt_br: Seu sistema não está atualizado. Em primeiro lugar, instale as atualizações disponíveis.

source: Go to Updates
af: Gaan na Opdaterings
ar: انتقل إلى التحديثات
ca: Vés a Actualitzacions
de: Gehen Sie zu Updates
es: Ir a Actualizaciones
et: Minge jaotisse Värskendused
fa: برو به به روز رسانی
fr: Aller aux mises à jour
he: עבור אל עדכונים
hi: अपडेट पर जाएं
id: Buka Pembaruan
it: Vai su Aggiornamenti
ja: アップデートに移動
pl: Przejdź do Aktualizacji
pt_br: Ir para as atualizações
