Repository: maunalinux/mauna-update
Catalog: po/*.po
Languages: af, ar, ca, de, es, et, fa, fr, he, hi, id, it, ja, pl, pt_br

source: The process is in progress. Please wait...
af: Die proses is aan die gang. Wag asseblief...
ar: العملية جارية. انتظر من فضلك...
ca: El procés està en curs. Si us plau, espereu...
de: Der Prozess ist im Gange. Bitte warten...
es: El proceso está en curso. Espere por favor...
et: Protsess on pooleli. Palun oota...
fa: فرآیند در حال انجام است. لطفا صبر کنید...
fr: Le processus est en cours. S'il vous plaît, attendez...
he: התהליך נמצא בעיצומו. המתן בבקשה...
hi: प्रक्रिया प्रगति पर है. कृपया प्रतीक्षा करें...
id: Prosesnya sedang berlangsung. Harap tunggu...
it: Il processo è in corso. Attendere prego...
ja: プロセスが進行中です。 お待ちください...
pl: Proces jest w toku. Proszę czekać...
pt_br: O processo está em andamento. Por favor, aguarde...

source: Clear All Selections
af: Vee alle keuses uit
ar: مسح كافة التحديدات
ca: Esborra totes les seleccions
de: Alle Auswahlen löschen
es: Borrar todas las selecciones
et: Tühjenda kõik valikud
fa: پاک کردن همه انتخاب ها
fr: Effacer toutes les sélections
he: נקה את כל הבחירות
hi: सभी चयन साफ़ करें
id: Hapus Semua Pilihan
it: Cancella tutte le selezioni
ja: すべての選択をクリア
pl: Wyczyść wszystkie zaznaczenia
pt_br: Limpar todas as seleções

source: System is Broken
af: Stelsel is gebreek
ar: النظام مكسور
ca: El sistema està trencat
de: Das System ist kaputt
es: El sistema está roto
et: Süsteem on katki
fa: سیستم خراب است
fr: Le système est cassé
he: המערכת שבורה
hi: सिस्टम टूटा हुआ है
id: Sistem Rusak
it: Il sistema è rotto
ja: システムが壊れています
pl: System jest uszkodzony
pt_br: O sistema está quebrado

source: Software Update
af: Sagteware opdatering
ar: تحديث النظام
ca: Actualització de Software
de: Software-Aktualisierung
es: Actualización de software
et: Tarkvara värskendus
fa: به روز رسانی نرم افزار
fr: Mise à jour logicielle
he: עדכון תוכנה
hi: सॉफ्टवेयर अपडेट
id: Pembaruan perangkat lunak
it: Aggiornamento del software
ja: ソフトウェアの更新
pl: Aktualizacja oprogramowania
pt_br: Atualização de Software

source: There are {} software updates available.
af: Daar is {} sagteware-opdaterings beskikbaar.
ar: هناك {} تحديثات متاحة للبرامج.
ca: Hi ha {} actualitzacions de programari disponibles.
de: Es sind {} Software-Updates verfügbar.
es: Hay {} actualizaciones de software disponibles.
et: Saadaval on {} tarkvaravärskendust.
fa: {} به روز رسانی نرم افزار موجود است.
fr: Il y a {} mises à jour logicielles disponibles.
he: ישנם {} עדכוני תוכנה זמינים.
hi: {}सॉफ्टवेयर अपडेट उपलब्ध हैं।
id: Ada {} pembaruan perangkat lunak yang tersedia.
it: Sono disponibili {} aggiornamenti software.
ja: 利用可能なソフトウェア アップデートが {} あります。
pl: Dostępne są aktualizacje oprogramowania: {}.
pt_br: Há {} atualizações de software disponíveis.

source: There is {} software update available.
af: Daar is {} sagteware-opdatering beskikbaar.
ar: يتوفر تحديث برنامج {}.
ca: Hi ha {} actualització de programari disponible.
de: Es ist {} Software-Update verfügbar.
es: Hay {} actualización de software disponible.
et: Saadaval on {} tarkvaravärskendus.
fa: به روز رسانی نرم افزار {} موجود است.
fr: Il y a {} mise à jour logicielle disponible.
he: יש {} עדכוני תוכנה זמינים.
hi: {}सॉफ्टवेयर अपडेट उपलब्ध है।
id: Tersedia {} pembaruan perangkat lunak.
it: È disponibile l'aggiornamento software {}.
ja: {} のソフトウェア アップデートが利用可能です。
pl: Dostępna jest aktualizacja oprogramowania {}.
pt_br: Há {} atualização de software disponível.

source: Repository Connection Error
af: Gestoorverbindingfout
ar: خطأ في الاتصال بالمستودع
ca: Error de connexió al repositori
de: Repository-Verbindungsfehler
es: Error de conexión al repositorio
et: Varamu ühenduse tõrge
fa: خطای اتصال به مخزن
fr: Erreur de connexion au dépôt
he: שגיאת חיבור למאגר
hi: रिपॉजिटरी कनेक्शन त्रुटि
id: Kesalahan Koneksi Repositori
it: Errore di Connessione al Repository
ja: リポジトリ接続エラー
pl: Błąd połączenia z repozytorium
pt_br: Erro de Conexão ao Repositório

source: You have removable residual packages.
af: Jy het verwyderbare oorblywende pakkette.
ar: لديك الحزم المتبقية القابلة للإزالة.
ca: Teniu paquets residuals extraïbles.
de: Sie haben entfernbare Restpakete.
es: Tienes paquetes residuales extraíbles.
et: Teil on eemaldatavad jääkpakendid.
fa: بسته های باقیمانده قابل جابجایی دارید.
fr: Vous disposez de packages résiduels amovibles.
he: יש לך חבילות שאריות נשלפות.
hi: आपके पास हटाने योग्य अवशिष्ट पैकेज हैं.
id: Anda memiliki paket sisa yang dapat dilepas.
it: Hai pacchetti residui rimovibili.
ja: 削除可能な残留パッケージがあります。
pl: Masz usuwalne resztkowe pakiety.
pt_br: Você tem pacotes residuais removíveis.

source: {} Updates Pending
af: {} Opdaterings hangende
ar: {} التحديثات معلقة
ca: {} Actualitzacions pendents
de: {} Aktualisierungen ausstehend
es: {} Actualizaciones pendientes
et: {} Värskendused on ootel
fa: {} به روز رسانی در انتظار
fr: {} Mises à jour en attente
he: {} עדכונים בהמתנה
hi: {} अपडेट लंबित
id: {} Pembaruan Tertunda
it: {} Aggiornamenti in sospeso
ja: {} 保留中のアップデート
pl: {} Oczekujące aktualizacje
pt_br: {} Atualizações Pendentes

source: {} Update Pending
af: {} Opdatering hangende
ar: {} التحديث معلق
ca: {} Actualització pendent
de: {} Aktualisierung ausstehend
es: {} Actualización pendiente
et: {} Värskendus on ootel
fa: {} به‌روزرسانی در انتظار
fr: {} Mise à jour en attente
he: {} עדכון בהמתנה
hi: {} अद्यतन लंबित
id: {} Pembaruan Tertunda
it: {} Aggiornamento in sospeso
ja: {} 更新が保留中
pl: {} Aktualizacja oczekująca
pt_br: {} Atualização Pendente

source: Automatic upgrade started in the background.
af: Outomatiese opgradering het in die agtergrond begin.
ar: بدأت الترقية التلقائية في الخلفية.
ca: L'actualització automàtica va començar en segon pla.
de: Automatisches Aktualisierung wird im Hintergrund gestartet.
es: La actualización automática se inició en segundo plano.
et: Automaatne uuendamine algas taustal.
fa: ارتقای خودکار در پس‌زمینه شروع شد.
fr: La mise à niveau automatique a démarré en arrière-plan.
he: שדרוג אוטומטי התחיל ברקע.
hi: पृष्ठभूमि में स्वचालित उन्नयन प्रारंभ हो गया।
id: Peningkatan otomatis dimulai di latar belakang.
it: L'aggiornamento automatico è iniziato in sfondo.
ja: バックグラウンドで自動アップグレードが開始されました。
pl: Automatyczna aktualizacja rozpoczęła się w tle.
pt_br: A atualização automática foi iniciada em segundo plano.

source: Upgrade to {}
af: Gradeer op na {}
ar: ترقية الى {}
ca: Actualitza a {}
de: Upgraden auf {}
es: Actualizar a {}
et: Minge üle versioonile {}
fa: ارتقا به {}
fr: Mettre à niveau vers {}
he: לשדרג ל {}
hi: में अपग्रेड {}
id: Tingkatkan versi ke {}
it: L'aggiornamento a {}
ja: へのアップグレード {}
pl: Uaktualnij do {}
pt_br: Atualizar para {}

source: Total Required Size
af: Totale vereiste grootte
ar: إجمالي الحجم المطلوب
ca: Mida total requerida
de: Erforderliche Gesamtgröße
es: Tamaño total requerido
et: Nõutav suurus kokku
fa: کل اندازه مورد نیاز
fr: Taille totale requise
he: סה"כ גודל נדרש
hi: कुल आवश्यक आकार
id: Total Ukuran yang Dibutuhkan
it: Dimensione totale richiesta
ja: 必要な合計サイズ
pl: Całkowity wymagany rozmiar
pt_br: Tamanho total necessário

source: Copy selected text
af: Kopieer geselekteerde teks
ar: نسخ النص المحدد
ca: Copia el text seleccionat
de: Ausgewählten Text kopieren
es: Copiar texto seleccionado
et: Kopeeri valitud tekst
fa: متن انتخاب شده را کپی کنید
fr: Copier le texte sélectionné
he: העתק את הטקסט שנבחר
hi: चयनित पाठ की प्रतिलिपि बनाएँ
id: Salin teks yang dipilih
it: Copia il testo selezionato
ja: 選択したテキストをコピーする
pl: Skopiuj zaznaczony tekst
pt_br: Copiar texto selecionado

source: Only one software management tool is allowed to run at the same time. Please close the other application e.g. 'Update Manager', 'aptitude' or 'Synaptic' first.
af: Slegs een sagtewarebestuurnutsmiddel word toegelaat om op dieselfde tyd te loop. Maak asseblief die ander toepassing toe, bv. 'Dateer Bestuurder op', 'aptitude' of 'Synaptic' eers.
ar: يُسمح بتشغيل أداة واحدة فقط لإدارة البرامج في نفس الوقت. الرجاء إغلاق التطبيق الآخر على سبيل المثال. "مدير التحديث" أو "aptitude" أو "Synaptic" أولاً.
ca: Només es pot executar una eina de gestió de programari alhora. Tanqueu l'altra aplicació, p. ex. Primer "Gestor d'actualitzacions", "aptitude" o "Synaptic".
de: Es darf nur ein Software-Management-Tool gleichzeitig ausgeführt werden. Bitte schließen Sie die andere Anwendung, z.B. Zuerst „Update Manager“, „aptitude“ oder „Synaptic“.
es: Sólo se permite ejecutar una herramienta de administración de software al mismo tiempo. Cierre la otra aplicación, p. 'Gestor de Actualizaciones', 'aptitude' o 'Synaptic' primero.
et: Korraga tohib töötada ainult üks tarkvarahaldustööriist. Palun sulgege teine ​​rakendus nt. Esmalt 'Update Manager', 'aptitude' või 'Synaptic'.
fa: تنها یک ابزار مدیریت نرم افزار مجاز است به طور همزمان اجرا شود. لطفاً برنامه دیگر را ببندید. ابتدا 'Update Manager'، 'aptitude' یا 'Synaptic'.
fr: Un seul outil de gestion de logiciels est autorisé à s'exécuter en même temps. Veuillez fermer l'autre application, par ex. 'Gestionnaire de mise à jour', 'aptitude' ou 'Synaptic' en premier.
he: רק כלי ניהול תוכנה אחד רשאי לפעול בו-זמנית. אנא סגור את האפליקציה האחרת, למשל. תחילה 'מנהל העדכונים', 'aptitude' או 'Synaptic'.
hi: एक ही समय में केवल एक सॉफ़्टवेयर प्रबंधन टूल को चलाने की अनुमति है। कृपया अन्य एप्लिकेशन को बंद करें उदा. 'अपडेट मैनेजर', 'एप्टीट्यूड' या 'सिनैप्टिक' पहले।
id: Hanya satu alat manajemen perangkat lunak yang diperbolehkan berjalan pada waktu yang sama. Silakan tutup aplikasi lain mis. 'Manajer Pembaruan', 'aptitude' atau 'Synaptic' terlebih dahulu.
it: È consentita l'esecuzione di un solo strumento di gestione software alla volta. Chiudi l'altra applicazione, ad es. Prima "Gestione aggiornamenti", "aptitude" o "Synaptic".
ja: 同時に実行できるソフトウェア管理ツールは 1 つだけです。 他のアプリケーションを閉じてください。 「Update Manager」、「aptitude」、または「Synaptic」を最初に選択します。
pl: Jednocześnie może działać tylko jedno narzędzie do zarządzania oprogramowaniem. Proszę zamknąć inną aplikację, np. Najpierw "Menedżer aktualizacji”, "aptitude” lub "Synaptic”.
pt_br: Apenas uma ferramenta de gerenciamento de software pode ser executada ao mesmo tempo. Feche o outro aplicativo, por exemplo. 'Gerenciador de Atulizações', 'aptitude' ou 'Synaptic' primeiro.

source: Process completed.
af: Proses voltooi.
ar: اكتملت العملية.
ca: Procés completat.
de: Prozess abgeschlossen.
es: Proceso completado.
et: Protsess lõpetatud.
fa: فرآیند تکمیل شد.
fr: Processus terminé.
he: התהליך הושלם.
hi: प्रक्रिया पूरी हुई.
id: Proses selesai.
it: Processo completato.
ja: 処理が完了しました。
pl: Proces zakończony.
pt_br: Processo completado.

source: The download is complete. You can continue.
af: Die aflaai is voltooi. Jy kan voortgaan.
ar: اكتمل التنزيل. يمكنك الاستمرار.
ca: La descàrrega s'ha completat. Podeu continuar.
de: Der Download ist abgeschlossen. Du kannst fortfahren.
es: La descarga está completa. Puedes continuar.
et: Allalaadimine on lõppenud. Võite jätkata.
fa: دانلود کامل شد. می توانید ادامه دهید.
fr: Le téléchargement est terminé. Tu peux continuer.
he: ההורדה הושלמה. אתה יכול להמשיך.
hi: डाउनलोड पूरा हो गया है. आप जारी रख सकते हैं।
id: Pengunduhan selesai. Anda dapat melanjutkan.
it: Il download è completo. Puoi continuare.
ja: ダウンロードが完了しました。 続行できます。
pl: Pobieranie zostało zakończone. Możesz kontynuować.
pt_br: O download foi concluído. Pode continuar.

source: The download is not completed. Try again.
af: Die aflaai is nie voltooi nie. Probeer weer.
ar: لم يكتمل التنزيل. حاول ثانية.
ca: La descàrrega no s'ha completat. Torna-ho a provar.
de: Der Download ist nicht abgeschlossen. Versuchen Sie es erneut.
es: La descarga no se completa. Intentar otra vez.
et: Allalaadimine pole lõppenud. Proovi uuesti.
fa: دانلود کامل نشده است. دوباره امتحان کنید.
fr: Le téléchargement n'est pas terminé. Essayer à nouveau.
he: ההורדה לא הושלמה. נסה שוב.
hi: डाउनलोड पूरा नहीं हुआ है. पुनः प्रयास करें।
id: Pengunduhan belum selesai. Coba lagi.
it: Il download non è stato completato. Riprova.
ja: ダウンロードが完了していません。 もう一度やり直してください。
pl: Pobieranie nie zostało zakończone. Spróbuj ponownie.
pt_br: O download não foi concluído. Tente novamente.

source: Error.
af: Fout.
ar: خطأ.
de: Fehler.
et: Viga.
fa: خطا.
fr: Erreur.
he: שְׁגִיאָה.
hi: गलती।
id: Kesalahan.
it: Errore.
ja: エラー。
pl: Błąd.
pt_br: Erro.

source: Automatic upgrade completed.
af: Proses voltooi.Outomatiese opgradering voltooi.
ar: اكتملت الترقية التلقائية.
ca: Actualització automàtica completada.
de: Automatisches Aktualisierung abgeschlossen.
es: Actualización automática completada.
et: Automaatne uuendamine on lõpetatud.
fa: ارتقاء خودکار تکمیل شد.
fr: Mise à niveau automatique terminée.
he: התהליך הושלם.השדרוג האוטומטי הושלם.
hi: स्वचालित अपग्रेड पूर्ण हुआ.
id: Peningkatan otomatis selesai.
it: Aggiornamento automatico completato.
ja: 自動アップグレードが完了しました。
pl: Automatyczna aktualizacja zakończona.
pt_br: Atualização automática concluída.

source: Update
af: Opdateer
ar: تحديث
ca: Actualització
de: Aktualisieren
es: Actualizar
et: Värskenda
fa: به روز رسانی
fr: Mise à jour
he: עדכון
hi: अद्यतन
id: Memperbarui
it: Aggiornamento
ja: アップデート
pl: Aktualizacja
pt_br: Atualizar

source: Close
af: Naby
ar: يغلق
ca: Tanca
de: Schließen
es: Cerca
et: Sule
fa: بستن
fr: Fermer
he: סגור
hi: बंद करना
id: Menutup
it: Chiudere
ja: 近い
pl: Zamknąć
pt_br: Fechar

source: OK
ar: نعم
ca: D'acord
es: De Acuerdo
fa: باشه
fr: D'Accord
he: בְּסֵדֶר
hi: ठीक है
id: Oke
ja: わかりました

source: Package Manager Cache is updating, please wait...
af: Pakketbestuurder-kas word tans opgedateer, wag asseblief...
ar: جاري تحديث ذاكرة التخزين المؤقتة لمدير الحزم، يرجى الانتظار...
ca: La memòria cau del gestor de paquets s'està actualitzant, espereu...
de: Der Cache des Paketmanagers wird aktualisiert, bitte warten …
es: El caché del administrador de paquetes se está actualizando, espere...
et: Paketihalduri vahemälu värskendatakse, palun oodake...
fa: حافظه پنهان مدیر بسته در حال به‌روزرسانی است، لطفاً صبر کنید...
fr: Le cache du gestionnaire de paquets est en cours de mise à jour, veuillez patienter...
he: מטמון מנהל החבילות מתעדכן, אנא המתן...
hi: पैकेज मैनेजर कैश अपडेट हो रहा है, कृपया प्रतीक्षा करें...
id: Cache Manajer Paket sedang diperbarui, harap tunggu...
it: Aggiornamento della cache del gestore pacchetti in corso, attendere...
ja: パッケージ マネージャー キャッシュを更新しています。お待ちください...
pl: Trwa aktualizacja pamięci podręcznej Menedżera pakietów, proszę czekać...
pt_br: O cache do gerenciador de pacotes está sendo atualizado, por favor aguarde...

source: New Sources List
af: Nuwe bronnelys
ar: قائمة المصادر الجديدة
ca: Llista de fonts noves
de: Liste der neuen Quellen
es: Nueva lista de fuentes
et: Uute allikate loend
fa: فهرست منابع جدید
fr: Liste des nouvelles sources
he: רשימת מקורות חדשה
hi: नये स्रोतों की सूची
id: Daftar Sumber Baru
it: Elenco delle nuove fonti
ja: 新しいソースリスト
pl: Nowa lista źródeł
pt_br: Nova lista de fontes

source: Fix sources.list.d
af: Maak sources.list.d reg
ar: إصلاح sources.list.d
ca: Corregir sources.list.d
de: sources.list.d reparieren
es: Corregir el archivo source.list.d
et: Parandage sources.list.d
fa: رفع sources.list.d
fr: Corriger sources.list.d
he: תקן sources.list.d
hi: sources.list.d को ठीक करें
id: Perbaiki sumber.list.d
it: Correggi sources.list.d
ja: ソースリストを修正
pl: Napraw sources.list.d
pt_br: Corrigir sources.list.d

source: Sources List Dir Remove
af: Bronnelys Dir Verwyder
ar: قائمة المصادر إزالة الدليل
ca: Suprimeix el directori de la llista de fonts
de: Quellen Liste Dir Entfernen
es: Eliminar directorio de lista de fuentes
et: Allikate loend Dir Eemalda
fa: فهرست منابع Dir Remove
fr: Liste des sources Dir Supprimer
he: הסר ספריית רשימת מקורות
hi: स्रोत सूची निर्देशिका हटाएँ
id: Daftar Sumber Direktori Hapus
it: Elenco fonti Directory Rimuovi
ja: ソースリストディレクトリ削除
pl: Lista źródeł Katalog Usuń
pt_br: Excluir o diretório da lista de fontes

source: DPKG Configure State
af: DPKG Konfigureer Staat
ar: DPKG تكوين الحالة
ca: DPKG Configura l'estat
de: DPKG-Konfigurationsstatus
es: Estado de configuración de DPKG
et: DPKG oleku seadistamine
fa: وضعیت پیکربندی DPKG
fr: État de configuration DPKG
he: מצב תצורת DPKG
hi: DPKG राज्य कॉन्फ़िगर करें
id: Konfigurasi Status DPKG
it: Stato di configurazione DPKG
ja: DPKG 構成状態
pl: DPKG Konfiguruj stan
pt_br: Estado de configuração do DPKG

source: Fix Broken State
af: Maak gebroke toestand reg
ar: إصلاح الحالة المكسورة
ca: Arregla l'estat trencat
de: Beheben des defekten Zustands
es: Arreglar el estado dañado
et: Parandage Broken State
fa: وضعیت خراب را رفع کنید
fr: Réparer un état défectueux
he: תקן מצב שבור
hi: टूटी हुई स्थिति को ठीक करें
id: Memperbaiki Keadaan Rusak
it: Correggi stato non funzionante
ja: 壊れた状態を修正する
pl: Napraw uszkodzony stan
pt_br: Corrigir Status quebrado

source: sources.list.d fix skipped per user request.
af: sources.list.d regstelling oorgeslaan per gebruikerversoek.
ar: تم تخطي إصلاح sources.list.d بناءً على طلب المستخدم.
ca: La correcció sources.list.d s'ha omès per sol·licitud de l'usuari.
de: sources.list.d-Fix auf Benutzeranforderung übersprungen.
es: Se omitió la corrección de sources.list.d según solicitud del usuario.
et: parandus sources.list.d jäeti kasutaja taotluse alusel vahele.
fa: sources.list.d رفع مشکل به ازای درخواست کاربر حذف شد.
fr: Le correctif sources.list.d a été ignoré à la demande de l'utilisateur.
he: תיקון sources.list.d דילג לפי בקשת משתמש.
hi: उपयोगकर्ता के अनुरोध के अनुसार sources.list.d सुधार को छोड़ दिया गया।
id: perbaikan sources.list.d dilewati per permintaan pengguna.
it: sources.list.d corregge i problemi saltati in base alla richiesta dell'utente.
ja: ユーザーのリクエストに応じて、sources.list.d の修正がスキップされました。
pl: Poprawka w pliku sources.list.d została pominięta na prośbę użytkownika.
pt_br: A correção do sources.list.d foi ignorada por solicitação do usuário.

source: dpkgconfigure skipped per user request.
af: dpkgconfigure oorgeslaan per gebruikerversoek.
ar: تم تخطي dpkgconfigure بناءً على طلب المستخدم.
ca: dpkgconfigure s'ha omès per sol·licitud d'usuari.
de: dpkgconfigure wurde auf Benutzeranforderung übersprungen.
es: Dpkgconfigure omitido por solicitud del usuario.
et: dpkgconfigure jäeti kasutaja taotluse alusel vahele.
fa: پیکربندی dpkg به ازای هر درخواست کاربر حذف شد.
fr: dpkgconfigure ignoré par demande de l'utilisateur.
he: דילוג על dpkgconfigure לכל בקשת משתמש.
hi: dpkgconfigure को उपयोगकर्ता के अनुरोध के अनुसार छोड़ दिया गया।
id: dpkgconfigure dilewati per permintaan pengguna.
it: dpkgconfigure ignorato su richiesta dell'utente.
ja: ユーザーの要求により dpkgconfigure がスキップされました。
pl: polecenie dpkgconfigure pominięto na żądanie użytkownika.
pt_br: dpkg configure ignorado por solicitação do usuário.

source: fixbroken skipped per user request.
af: fixbroken oorgeslaan per gebruikerversoek.
ar: تم تخطي الإصلاح بناءً على طلب المستخدم.
ca: fixbroken omès per sol·licitud de l'usuari.
de: fixbroken wurde auf Benutzeranforderung übersprungen.
es: fixbroken omitido por solicitud del usuario.
et: fixbroken jäeti kasutaja taotluse alusel vahele.
fa: fixbroken به ازای درخواست کاربر حذف شد.
fr: fixbroken ignoré à la demande de l'utilisateur.
he: fixbroken דילגה לפי בקשת משתמש.
hi: उपयोगकर्ता के अनुरोध के अनुसार fixbroken को छोड़ दिया गया।
id: fixbroken dilewati sesuai permintaan pengguna.
it: fixbroken saltato su richiesta dell'utente.
ja: ユーザーの要求により、fixbroken はスキップされました。
pl: fixbroken pominięto na prośbę użytkownika.
pt_br: fix broken ignorado por solicitação do usuário.
