Repository: maunalinux/mauna-update
Catalog: po/*.po
Languages: af, ar, ca, de, es, et, fa, fr, he, hi, id, it, ja, pl, pt_br

source: Root
ar: جذر
et: Juur
fa: ریشه
he: שורש
hi: जड़
ja: 根

source: is free of
af: vry is van
ar: خالي من
ca: està lliure de
de: ist frei von
es: esta libre de
et: on vaba
fa: رایگان است
fr: est libre de
he: הוא חופשי מ
hi: से मुक्त है
id: bebas dari
it: è privo di
ja: 無料です
pl: jest wolny od
pt_br: está livre de

source: Retry
af: Probeer weer
ar: أعد المحاولة
ca: Torna-ho a provar
de: Wiederholen
es: Rever
et: Uuesti proovima
fa: دوباره امتحان کنید
fr: Recommencez
he: נסה שוב
hi: पुन: प्रयास करें
id: Mencoba kembali
it: Riprova
ja: リトライ
pl: Spróbować ponownie
pt_br: Tente novamente

source: Packages are downloading, please wait.
af: Pakkette word tans afgelaai, wag asseblief.
ar: يتم الآن تنزيل الحزم، يرجى الانتظار.
ca: Els paquets s'estan baixant, espereu.
de: Pakete werden heruntergeladen, bitte warten.
es: Los paquetes se están descargando, espere.
et: Paketid laaditakse alla, palun oodake.
fa: بسته ها در حال دانلود هستند، لطفا صبر کنید.
fr: Les paquets sont en cours de téléchargement, veuillez patienter.
he: החבילות יורדות, אנא המתן.
hi: पैकेज डाउनलोड हो रहे हैं, कृपया प्रतीक्षा करें।
id: Paket sedang diunduh, harap tunggu.
it: È in corso il download dei pacchetti, attendere.
ja: パッケージをダウンロード中です。お待ちください。
pl: Trwa pobieranie pakietów. Proszę czekać.
pt_br: Os pacotes estão sendo baixados, por favor aguarde.

source: Continue
af: Aanhou
ar: يكمل
ca: Continua
de: Weitermachen
es: Continuar
et: Jätka
fa: ادامه هید
fr: Continuer
he: לְהַמשִׁיך
hi: जारी रखना
id: Melanjutkan
it: Continua
ja: 続く
pl: Kontynuować
pt_br: Continuar

source: Your system will reboot and updates will be installed during startup.
af: Jou stelsel sal herlaai en opdaterings sal tydens opstart geïnstalleer word.
ar: سيتم إعادة تشغيل النظام الخاص بك وسيتم تثبيت التحديثات أثناء بدء التشغيل.
ca: El vostre sistema es reiniciarà i les actualitzacions s'instal·laran durant l'inici.
de: Ihr System wird neu gestartet und Updates werden während des Startvorgangs installiert.
es: Su sistema se reiniciará y se instalarán actualizaciones durante el inicio.
et: Teie süsteem taaskäivitub ja värskendused installitakse käivitamise ajal.
fa: سیستم شما راه اندازی مجدد می شود و به روز رسانی ها در هنگام راه اندازی نصب می شوند.
fr: Votre système redémarrera et les mises à jour seront installées au démarrage.
he: המערכת שלך תאתחל מחדש ועדכונים יותקנו במהלך האתחול.
hi: आपका सिस्टम रीबूट हो जाएगा और स्टार्टअप के दौरान अपडेट इंस्टॉल हो जाएंगे।
id: Sistem Anda akan reboot dan pembaruan akan diinstal saat startup.
it: Il sistema si riavvierà e gli aggiornamenti verranno installati durante l'avvio.
ja: システムが再起動され、起動中にアップデートがインストールされます。
pl: Twój system uruchomi się ponownie, a aktualizacje zostaną zainstalowane podczas uruchamiania.
pt_br: Seu sistema será reiniciado e as atualizações serão instaladas durante a inicialização.

source: Please do not turn off the machine while updates are installing.
af: Moet asseblief nie die masjien afskakel terwyl opdaterings geïnstalleer word nie.
ar: يرجى عدم إيقاف تشغيل الجهاز أثناء تثبيت التحديثات.
ca: Si us plau, no apagueu la màquina mentre s'estan instal·lant les actualitzacions.
de: Bitte schalten Sie den Computer nicht aus, während Updates installiert werden.
es: No apague la máquina mientras se instalan las actualizaciones.
et: Ärge lülitage masinat värskenduste installimise ajal välja.
fa: لطفاً هنگام نصب به‌روزرسانی‌ها، دستگاه را خاموش نکنید.
fr: Veuillez ne pas éteindre la machine pendant l'installation des mises à jour.
he: נא לא לכבות את המכשיר בזמן התקנת העדכונים.
hi: अपडेट इंस्टॉल होने के दौरान कृपया मशीन को बंद न करें।
id: Harap jangan mematikan mesin saat pembaruan sedang diinstal.
it: Si prega di non spegnere la macchina durante l'installazione degli aggiornamenti.
ja: アップデートのインストール中はマシンの電源を切らないでください。
pl: Nie wyłączaj urządzenia podczas instalowania aktualizacji.
pt_br: Não desligue a máquina durante a instalação das atualizações.

source: Reboot
af: Herlaai
ar: اعادة التشغيل
ca: Reinicieu
de: Neustart
es: Reiniciar
et: Taaskäivitage
fa: راه اندازی مجدد
fr: Redémarrer
he: לְאַתחֵל
hi: रीबूट
id: Menyalakan ulang
it: Riavviare
ja: リブート
pl: Ponowne uruchomienie
pt_br: Reiniciar

source: The last changes are processing.
af: Die laaste veranderinge word verwerk.
ar: تتم معالجة التغييرات الأخيرة.
ca: S'estan processant els últims canvis.
de: Die letzten Änderungen werden bearbeitet.
es: Los últimos cambios se están procesando.
et: Viimaseid muudatusi töödeldakse.
fa: آخرین تغییرات در حال پردازش است.
fr: Les dernières modifications sont en cours de traitement.
he: השינויים האחרונים נמצאים בעיבוד.
hi: अंतिम परिवर्तन संसाधित हो रहे हैं.
id: Perubahan terakhir sedang diproses.
it: Le ultime modifiche sono in fase di elaborazione.
ja: 最後の変更は処理中です。
pl: Trwa przetwarzanie ostatnich zmian.
pt_br: As últimas alterações estão sendo processadas.

source: Your system will reboot. Please wait...
af: Jou stelsel sal herlaai. Wag asseblief...
ar: سيتم إعادة تشغيل النظام الخاص بك. انتظر من فضلك...
ca: El vostre sistema es reiniciarà. Si us plau, espereu...
de: Ihr System wird neu gestartet. Bitte warten...
es: Su sistema se reiniciará. Espere por favor...
et: Teie süsteem taaskäivitub. Palun oota...
fa: سیستم شما راه اندازی مجدد خواهد شد. لطفا صبر کنید...
fr: Votre système va redémarrer. S'il vous plaît, attendez...
he: המערכת שלך תאתחל. המתן בבקשה...
hi: आपका सिस्टम रीबूट हो जाएगा. कृपया प्रतीक्षा करें...
id: Sistem Anda akan reboot. Harap tunggu...
it: Il sistema si riavvierà. Attendere prego...
ja: システムが再起動します。 お待ちください...
pl: Twój system uruchomi się ponownie. Proszę czekać...
pt_br: Seu sistema será reiniciado. Por favor, aguarde...

source: There is an error in the repository connections.
af: Daar is 'n fout in die bewaarplekverbindinge.
ar: هناك خطأ في اتصالات المستودع.
ca: Hi ha un error en les connexions del repositori.
de: Es gibt einen Fehler in den Repository-Verbindungen.
es: Hay un error en las conexiones del repositorio.
et: Repositooriumi ühendustes on viga.
fa: در اتصالات مخزن خطایی وجود دارد.
fr: Il y a une erreur dans les connexions du dépôt.
he: ישנה שגיאה בחיבורי המאגר.
hi: संग्रहण कनेक्शन में एक त्रुटि है।
id: Ada kesalahan dalam koneksi repositori.
it: C'è un errore nelle connessioni del repository.
ja: リポジトリ接続にエラーがあります。
pl: W połączeniach z repozytorium wystąpił błąd.
pt_br: Há um erro nas conexões do repositório.

source: Check Updates Again
af: Kontroleer opdaterings weer
ar: تحقق من التحديثات مرة أخرى
ca: Comprovar actualitzacions de nou
de: Erneut nach Updates suchen
es: Verificar actualizaciones nuevamente
et: Kontrolli uuendusi uuesti
fa: دوباره به‌روزرسانی‌ها را بررسی کنید
fr: Vérifier les mises à jour à nouveau
he: בדוק עדכונים שוב
hi: अपडेट्स फिर से जांचें
id: Periksa Pembaruan Lagi
it: Controlla di nuovo gli aggiornamenti
ja: 再度更新を確認
pl: Sprawdź aktualizacje ponownie
pt_br: Verificar atualizações novamente

source: Try Fix Sources List
af: Probeer Herstel Bronne Lys
ar: حاول إصلاح قائمة المصادر
ca: Prova de reparar la llista de fonts
de: Versuche, die Quellenliste zu reparieren
es: Intentar reparar la lista de fuentes
et: Proovi parandada allikate nimekirja
fa: تلاش برای رفع فهرست منابع
fr: Essayez de réparer la liste des sources
he: נסו לתקן את רשימת המקורות
hi: स्रोत सूची को ठीक करने का प्रयास करें
id: Coba Perbaiki Daftar Sumber
it: Prova a correggere l'elenco delle fonti
ja: ソースリストを修正してみてください
pl: Spróbuj naprawić listę źródeł
pt_br: Tentar Corrigir Lista de Fontes

source: Settings
af: Instellings
ar: إعدادات
ca: Configuració
de: Einstellungen
es: Ajustes
et: Seaded
fa: تنظیمات
fr: Paramètres
he: הגדרות
hi: समायोजन
id: Pengaturan
it: Impostazioni
ja: 設定
pl: Ustawienia
pt_br: Configurações

source: Version Upgrade
af: Weergawe opgradering
ar: ترقية الإصدار
ca: Actualització de la versió
de: Versionsaktualisierung
es: Actualización de versión
et: Versiooni uuendamine
fa: ارتقاء نسخه
fr: Mise à niveau de version
he: שדרוג גרסה
hi: संस्करण अपग्रेड
id: Peningkatan Versi
it: Aggiornamento della versione
ja: バージョンアップ
pl: Aktualizacja wersji
pt_br: Atualização de versão

source: About
af: Oor
ar: عن
ca: Sobre
de: Über
es: Acerca de
et: Umbes
fa: در باره
fr: À propos
he: על אודות
hi: के बारे में
id: Tentang
it: Circa
ja: について
pl: O
pt_br: Sobre

source: Caution
af: Versigtig
ar: حذر
ca: Precaució
de: Vorsicht
es: Precaución
et: Ettevaatust
fa: احتیاط
fr: Prudence
he: זְהִירוּת
hi: सावधानी
id: Peringatan
it: Attenzione
ja: 注意
pl: Ostrożność
pt_br: Atenção

source: This feature is still in the testing phase. Before starting the update, it is recommended that you check one last time by selecting the "Ask me before proceeding" option in the update settings.
af: Hierdie kenmerk is nog in die toetsfase. Voordat u met die opdatering begin, word dit aanbeveel dat u 'n laaste keer nagaan deur die opsie "Vra my voordat u voortgaan" in die opdateringsinstellings te kies.
ar: هذه الميزة لا تزال في مرحلة الاختبار. قبل بدء التحديث، يوصى بالتحقق مرة أخيرة عن طريق تحديد خيار "اسألني قبل المتابعة" في إعدادات التحديث.
ca: Aquesta característica encara es troba en fase de prova. Abans d'iniciar l'actualització, es recomana que ho comproveu per darrera vegada seleccionant l'opció "Pregunta'm abans de continuar" a la configuració de l'actualització.
de: Diese Funktion befindet sich noch in der Testphase. Bevor Sie das Update starten, empfiehlt es sich, dies ein letztes Mal zu überprüfen, indem Sie in den Update-Einstellungen die Option "Vor dem Fortfahren fragen" auswählen.
es: Esta característica aún se encuentra en la fase de prueba. Antes de iniciar la actualización, se recomienda que verifique por última vez seleccionando la opción "Preguntarme antes de continuar" en la configuración de actualización.
et: See funktsioon on veel testimisetapis. Enne värskendamise alustamist on soovitatav seda viimast korda kontrollida, valides värskenduse seadetes suvandi "Küsi enne jätkamist".
fa: این ویژگی هنوز در مرحله آزمایش است. قبل از شروع به‌روزرسانی، توصیه می‌شود برای آخرین بار با انتخاب گزینه «پیش از ادامه دادن» در تنظیمات به‌روزرسانی، آن را بررسی کنید.
fr: Cette fonctionnalité est encore en phase de test. Avant de démarrer la mise à jour, il est recommandé de vérifier une dernière fois en sélectionnant l'option « Me demander avant de continuer » dans les paramètres de mise à jour.
he: תכונה זו עדיין בשלב הבדיקה. לפני תחילת העדכון, מומלץ לבדוק פעם אחרונה על ידי בחירה באפשרות "שאל אותי לפני שתמשיך" בהגדרות העדכון.
hi: यह सुविधा अभी भी परीक्षण चरण में है। अपडेट शुरू करने से पहले, यह अनुशंसा की जाती है कि आप अपडेट सेटिंग में "आगे बढ़ने से पहले मुझसे पूछें" विकल्प चुनकर एक बार अंतिम बार जांच लें।
id: Fitur ini masih dalam tahap pengujian. Sebelum memulai pembaruan, Anda disarankan untuk memeriksanya untuk terakhir kalinya dengan memilih opsi "Tanya saya sebelum melanjutkan" di pengaturan pembaruan.
it: Questa funzionalità è ancora in fase di test. Prima di avviare l'aggiornamento, si consiglia di controllare un'ultima volta selezionando l'opzione "Chiedimelo prima di procedere" nelle impostazioni di aggiornamento.
ja: この機能はまだテスト段階です。更新を開始する前に、更新設定で「続行する前に確認する」オプションを選択して、最後にもう一度確認することをお勧めします。
pl: Ta funkcja jest wciąż w fazie testów. Zaleca się, aby przed rozpoczęciem aktualizacji sprawdzić jeszcze raz, wybierając opcję "Zapytaj mnie przed kontynuowaniem” w ustawieniach aktualizacji.
pt_br: Este recurso ainda está em fase de testes. Antes de iniciar a atualização, é recomendado que você verifique uma última vez selecionando a opção “Pergunte antes de continuar” nas configurações de atualização.

source: Ask me what to do
af: Vra my wat om te doen
ar: اسألني ماذا أفعل
ca: Pregunteu-me què he de fer
de: Fragen Sie mich, was ich tun soll
es: Pregúntame que hacer
et: Küsi, mida teha
fa: از من بپرس چه کار کنم
fr: Demande-moi quoi faire
he: תשאל אותי מה לעשות
hi: मुझसे पूछो क्या करना है
id: Tanyakan padaku apa yang harus kulakukan
it: Chiedimi cosa fare
ja: どうすればいいのか聞いてください
pl: Zapytaj mnie, co mam zrobić
pt_br: Pergunte-me o que fazer

source: Interaction
af: Interaksie
ar: تفاعل
ca: Interacció
de: Interaktion
es: Interacción
et: Interaktsioon
fa: اثر متقابل
he: אינטראקציה
hi: इंटरैक्शन
id: Interaksi
it: Interazione
ja: 交流
pl: Interakcja
pt_br: Interação

source: Start process (with -yq option)
af: Begin proses (met -yq opsie)
ar: بدء العملية (مع خيار -yq)
ca: Inicia el procés (amb l'opció -yq)
de: Prozess starten (mit der Option -yq)
es: Iniciar proceso (con opción -yq)
et: Käivitage protsess (suvandiga -yq)
fa: شروع فرآیند (با گزینه -yq)
fr: Démarrer le processus (avec l'option -yq)
he: התחל תהליך (עם אפשרות -yq)
hi: प्रक्रिया प्रारंभ करें (-yq विकल्प के साथ)
id: Mulai proses (dengan opsi -yq)
it: Avvia il processo (con l'opzione -yq)
ja: プロセスの開始 (-yq オプション付き)
pl: Rozpocznij proces (z opcją -yq)
pt_br: Iniciar processo (com a opção -yq)

source: Ask me before starting the process (without -yq)
af: Vra my voordat die proses begin (sonder -yq)
ar: اسألني قبل بدء العملية (بدون -yq)
ca: Pregunteu-me abans d'iniciar el procés (sense -yq)
de: Fragen Sie mich, bevor Sie den Vorgang starten (ohne -yq)
es: Pregúntame antes de iniciar el proceso (sin -yq)
et: Küsi enne protsessi alustamist (ilma -yqta)
fa: قبل از شروع فرآیند از من بپرسید (بدون -yq)
fr: Demandez-moi avant de démarrer le processus (sans -yq)
he: שאל אותי לפני תחילת התהליך (ללא -yq)
hi: प्रक्रिया शुरू करने से पहले मुझसे पूछें (-yq के बिना)
id: Tanya saya sebelum memulai proses (tanpa -yq)
it: Chiedimelo prima di iniziare il processo (senza -yq)
ja: プロセスを開始する前に質問します (-yq なし)
pl: Zapytaj mnie przed rozpoczęciem procesu (bez -yq)
pt_br: Pergunte-me antes de iniciar o processo (sem -yq)

source: About Mauna Update
af: Oor Mauna-opdatering
ar: حول تحديث ماونا
ca: Sobre l'actualització de Mauna
de: Über Mauna Update
es: Acerca de Actualización de Mauna
et: Mauna värskenduse kohta
fa: درباره به روز رسانی Mauna
fr: À propos de la mise à jour Mauna
he: על עדכון מאונה
hi: मौना अपडेट के बारे में
id: Tentang Pembaruan Mauna
it: Informazioni sull'aggiornamento Mauna
ja: マウナアップデートについて
pl: Informacje o aktualizacji Mauna
pt_br: Sobre o Mauna Update

source: Start {} Upgrade
af: Begin {} Gradeer op
ar: ابدأ {} الترقية
ca: Inicieu l'actualització de {}
de: Starten Sie das {} Aktualisierung
es: Iniciar {} actualización
et: Alustage {} uuendamist
fa: شروع {} ارتقاء
fr: Démarrer {} Mettre à niveau
he: התחל {} שדרוג
hi: {} अपग्रेड प्रारंभ करें
id: Mulai {} Peningkatan versi
it: Avvia {} aggiornamento
ja: {} のアップグレードを開始する
pl: Rozpocznij {} aktualizację
pt_br: Iniciar {} Atualização

source: Hide App
af: Versteek toepassing
ar: التطبيق اخفاء
ca: Amaga l'aplicació
de: Anwendung ausblenden
es: Ocultar aplicación
et: Peida rakendus
fa: پنهان کردن برنامه
fr: Masquer l'application
he: הסתר אפליקציה
hi: एप्लिकेशन छुपाएं
id: Sembunyikan Aplikasi
it: Nascondi applicazione
ja: アプリを隠す
pl: Schowaj aplikacje
pt_br: Ocultar Aplicativo

source: Quit
af: Hou op
ar: يترك
ca: Surt
de: Aufhören
es: Abandonar
et: Lõpeta
fa: ترک کنید
fr: Quitter
he: לְהַפְסִיק
hi: छोड़ना
id: Berhenti
it: Esentato
ja: やめる
pl: Zrezygnować
pt_br: Sair

source: Last Check
af: Laaste tjek
ar: اخر فحص
ca: Última comprovació
de: Letzte Überprüfung
es: Última revisión
et: Viimane kontroll
fa: آخرین بررسی
fr: Dernière vérification
he: בדיקה אחרונה
hi: अंतिम जांच
id: Pemeriksaan Terakhir
it: Ultimo controllo
ja: 最終チェック
pl: Ostatnie sprawdzenie
pt_br: Última Verificação

source: System is Up to Date
af: Stelsel is op datum
ar: النظام محدث
ca: El sistema està actualitzat
de: Das System ist auf dem neuesten Stand
es: El sistema está actualizado
et: Süsteem on ajakohane
fa: سیستم به روز است
fr: Le système est à jour
he: המערכת מעודכנת
hi: सिस्टम अप टू डेट है
id: Sistem Sudah Terkini
it: Il sistema è aggiornato
ja: システムは最新です
pl: System jest aktualny
pt_br: O sistema está atualizado

source: Show App
af: Wys toepassing
ar: عرض التطبيق
ca: Mostra l'aplicació
de: Bewerbung anzeigen
es: Mostrar aplicación
et: Näita rakendust
fa: نمایش برنامه
fr: Afficher l'application
he: הצג אפליקציה
hi: आवेदन दिखाएँ
id: Tampilkan Aplikasi
it: Mostra applicazione
ja: アプリを表示
pl: Pokaż aplikację
pt_br: Mostrar Aplicativo

source: Updates are installing. Please wait...
af: Opdaterings word tans geïnstalleer. Wag asseblief...
ar: يتم تثبيت التحديثات. انتظر من فضلك...
ca: S'estan instal·lant actualitzacions. Si us plau, espereu...
de: Updates werden installiert. Bitte warten...
es: Se están instalando actualizaciones. Espere por favor...
et: Värskendused installitakse. Palun oota...
fa: به روز رسانی ها در حال نصب هستند. لطفا صبر کنید...
fr: Les mises à jour sont en cours d'installation. S'il vous plaît, attendez...
he: מתבצעת התקנה של עדכונים. המתן בבקשה...
hi: अपडेट इंस्टॉल हो रहे हैं. कृपया प्रतीक्षा करें...
id: Pembaruan sedang diinstal. Harap tunggu...
it: È in corso l'installazione degli aggiornamenti. Attendere prego...
ja: アップデートをインストール中です。 お待ちください...
pl: Instalują się aktualizacje. Proszę czekać...
pt_br: As atualizações estão sendo instaladas. Por favor, aguarde...

source: Updating
af: Dateer tans op
ar: تحديث
ca: Actualització
de: Aktualisierung
es: Actualizando
et: Värskendamine
fa: در حال بروز رسانی
fr: Mise à jour
he: עִדכּוּן
hi: अद्यतन करने
id: Memperbarui
it: In aggiornamento
ja: 更新中
pl: Aktualizowanie
pt_br: Atualizando

source: Packages are removing. Please wait...
af: Pakkette word tans verwyder. Wag asseblief...
ar: تتم إزالة الحزم. انتظر من فضلك...
ca: Els paquets s'estan eliminant. Si us plau, espereu...
de: Pakete werden entfernt. Bitte warten...
es: Los paquetes se están eliminando. Espere por favor...
et: Pakid eemaldatakse. Palun oota...
fa: بسته ها حذف می شوند. لطفا صبر کنید...
fr: Les paquets sont supprimés. S'il vous plaît, attendez...
he: חבילות מוסרות. המתן בבקשה...
hi: पैकेज हटा रहे हैं. कृपया प्रतीक्षा करें...
id: Paket dihapus. Harap tunggu...
it: I pacchetti vengono rimossi. Attendere prego...
ja: パッケージは削除されています。 お待ちください...
pl: Pakiety są usuwane. Proszę czekać...
pt_br: Os pacotes estão sendo removidos. Por favor, aguarde...

source: Error
af: Fout
ar: خطأ
de: Fehler
et: Viga
fa: خطا
fr: Erreur
he: שְׁגִיאָה
hi: गलती
id: Kesalahan
it: Errore
ja: エラー
pl: Błąd
pt_br: Erro

source: Package manager is busy, try again after the process is completed.
af: Pakketbestuurder is besig, probeer weer nadat die proses voltooi is.
ar: مدير الحزمة مشغول، حاول مرة أخرى بعد اكتمال العملية.
ca: El gestor de paquets està ocupat, torneu-ho a provar quan s'hagi completat el procés.
de: Paketmanager ist beschäftigt, versuchen Sie es erneut, nachdem der Vorgang abgeschlossen ist.
es: El administrador de paquetes está ocupado. Vuelva a intentarlo una vez completado el proceso.
et: Paketihaldur on hõivatud, proovige pärast protsessi lõppu uuesti.
fa: مدیر بسته مشغول است، پس از تکمیل فرآیند دوباره امتحان کنید.
fr: Le gestionnaire de paquets est occupé, réessayez une fois le processus terminé.
he: מנהל החבילות עסוק, נסה שוב לאחר השלמת התהליך.
hi: पैकेज प्रबंधक व्यस्त है, प्रक्रिया पूरी होने के बाद पुनः प्रयास करें.
id: Manajer paket sedang sibuk, coba lagi setelah proses selesai.
it: Il gestore dei pacchetti è occupato, riprovare dopo il completamento del processo.
ja: パッケージ マネージャーがビジー状態です。プロセスが完了したらもう一度お試しください。
pl: Menedżer pakietów jest zajęty. Spróbuj ponownie po zakończeniu procesu.
pt_br: O gerenciador de pacotes está ocupado. Tente novamente após a conclusão do processo.

source: The default sources list is as follows.
af: Die verstek bronnelys is soos volg.
ar: قائمة المصادر الافتراضية هي كما يلي.
ca: La llista de fonts predeterminada és la següent.
de: Die Standardquellenliste ist wie folgt.
es: La lista de fuentes predeterminadas es la siguiente.
et: Vaikimisi allikate loend on järgmine.
fa: فهرست منابع پیش فرض به شرح زیر است.
fr: La liste des sources par défaut est la suivante.
he: רשימת מקורות ברירת המחדל היא כדלקמן.
hi: डिफ़ॉल्ट स्रोतों की सूची इस प्रकार है।
id: Daftar sumber default adalah sebagai berikut.
it: L'elenco delle fonti predefinite è il seguente.
ja: デフォルトのソースリストは次のとおりです。
pl: Domyślna lista źródeł wygląda następująco.
pt_br: A lista de fontes padrão é a seguinte.

source: Your system is not supported.
af: Jou stelsel word nie ondersteun nie.
ar: نظامك غير مدعوم.
ca: El vostre sistema no és compatible.
de: Ihr System wird nicht unterstützt.
es: Tu sistema no es compatible.
et: Teie süsteemi ei toetata.
fa: سیستم شما پشتیبانی نمی‌شود.
fr: Votre système n'est pas pris en charge.
he: המערכת שלך לא נתמכת.
hi: आपकी प्रणाली समर्थित नहीं है।
id: Sistem Anda tidak didukung.
it: Il tuo sistema non è supportato.
ja: お使いのシステムはサポートされていません。
pl: Twój system nie jest obsługiwany.
pt_br: Seu sistema não é compatível.

source: Disable Passwordless Usage
af: Deaktiveer wagwoordlose gebruik
ar: تعطيل الاستخدام بدون كلمة مرور
ca: Desactiva l'ús sense contrasenya
de: Deaktivieren der Nutzung ohne Passwort
es: Deshabilitar el uso sin contraseña
et: Keela paroolita kasutamine
fa: غیرفعال کردن استفاده بدون رمز عبور
fr: Désactiver l'utilisation sans mot de passe
he: השבת את השימוש ללא סיסמה
hi: पासवर्ड रहित उपयोग अक्षम करें
id: Nonaktifkan Penggunaan Tanpa Kata Sandi
it: Disabilita l'utilizzo senza password
ja: パスワードなしの使用を無効にする
pl: Wyłącz korzystanie z funkcji bez hasła
pt_br: Desabilitar uso sem senha

source: dpkg interrupt detected. Click the 'Fix' button or manually run 'sudo dpkg --configure -a' to fix the problem.
af: dpkg-onderbreking bespeur. Klik op die 'Fix'-knoppie of voer 'sudo dpkg --configure -a' handmatig uit om die probleem op te los.
ar: تم اكتشاف مقاطعة dpkg. انقر فوق الزر "إصلاح" أو قم بتشغيل "sudo dpkg --configure -a" يدويًا لإصلاح المشكلة.
ca: S'ha detectat una interrupció dpkg. Feu clic al botó "Arreglar" o executeu manualment "sudo dpkg --configure -a" per solucionar el problema.
de: dpkg-Interrupt erkannt. Klicken Sie auf die Schaltfläche „Reparieren“ oder Führen Sie manuell „sudo dpkg --configure -a“ aus, um das Problem zu beheben.
es: Se detectó una interrupción de dpkg. Haga clic en el botón 'Reparar' o ejecute manualmente 'sudo dpkg --configure -a' para solucionar el problema.
et: Tuvastati dpkg katkestus. Klõpsake nuppu "Paranda" või Käivitage probleemi lahendamiseks käsitsi käsk 'sudo dpkg --configure -a'.
fa: وقفه dpkg شناسایی شد. روی دکمه "اصلاح" یا کلیک کنید برای رفع مشکل، 'sudo dpkg --configure -a' را به صورت دستی اجرا کنید.
fr: Interruption dpkg détectée. Cliquez sur le bouton « Réparer » ou exécutez manuellement 'sudo dpkg --configure -a' pour résoudre le problème.
he: זוהתה הפסקת dpkg. לחץ על הלחצן 'תקן' או הפעל באופן ידני את 'sudo dpkg --configure -a' כדי לתקן את הבעיה.
hi: डीपीकेजी व्यवधान का पता चला। 'ठीक करें' बटन पर क्लिक करें या समस्या को ठीक करने के लिए मैन्युअल रूप से 'sudo dpkg --configure -a' चलाएँ।
id: interupsi dpkg terdeteksi. Klik tombol 'Perbaiki' atau jalankan 'sudo dpkg --configure -a' secara manual untuk memperbaiki masalah.
it: Rilevata interruzione dpkg. Fare clic sul pulsante "Correggi" oppure esegui manualmente 'sudo dpkg --configure -a' per risolvere il problema.
ja: dpkg 割り込みが検出されました。 「修正」ボタンをクリックするか、 問題を解決するには、「sudo dpkg --configure -a」を手動で実行してください。
pl: Wykryto przerwanie dpkg. Kliknij przycisk "Napraw” lub ręcznie uruchom polecenie "sudo dpkg --configure -a”, aby rozwiązać problem.
pt_br: Interrupção dpkg detectada. Clique no botão 'Corrigir' ou execute manualmente 'sudo dpkg --configure -a' para corrigir o problema.
