Repository: maunalinux/mauna-update
Catalog: po/*.po
Languages: af, ar, ca, de, es, et, fa, fr, he, hi, id, it, ja, pl, pt_br

source: Mauna Update
af: Mauna-opdatering
ar: تحديث ماونا
ca: Actualització Mauna
es: Actualización de Mauna
et: Mauna värskendus
fa: به روز رسانی Mauna
fr: Mise à jour Mauna
he: עדכון מאונה
hi: मौना अपडेट
id: Pembaruan Mauna
it: Aggiornamento Mauna
ja: マウナのアップデート
pl: Aktualizacja Mauny

source: No
af: Geen
ar: لا
de: Nein
et: Ei
fa: خیر
fr: Non
he: לא
hi: नहीं
id: Tidak
ja: いいえ
pl: Nie
pt_br: Não

source: Yes
af: Ja
ar: نعم
ca: Sí
de: Ja
es: Sí
et: Jah
fa: آره
fr: Oui
he: כן
hi: हाँ
id: Ya
it: Sì
ja: はい
pl: Tak
pt_br: Sim

source: The upgrade process is in progress. Are you sure you want to close the application?
af: Die opgraderingsproses is aan die gang. Is jy seker jy wil die toepassing toemaak?
ar: عملية الترقية جارية. هل أنت متأكد أنك تريد إغلاق التطبيق؟
ca: El procés d'actualització està en curs. Esteu segur que voleu tancar l'aplicació?
de: Der Aktualisierungsvorgang ist im Gange. Sind Sie sicher, dass Sie die Anwendung schließen möchten?
es: El proceso de actualización está en curso. ¿Estás seguro de que quieres cerrar la aplicación?
et: Täiendusprotsess on pooleli. Kas olete kindel, et soovite rakenduse sulgeda?
fa: فرآیند ارتقا در حال انجام است. آیا مطمئن هستید که می خواهید برنامه را ببندید؟
fr: Le processus de mise à niveau est en cours. Etes-vous sûr de vouloir fermer l'application ?
he: תהליך השדרוג בעיצומו. האם אתה בטוח שברצונך לסגור את היישום?
hi: अपग्रेड प्रक्रिया प्रगति पर है. क्या आप वाकई एप्लिकेशन बंद करना चाहते हैं?
id: Proses peningkatan sedang berlangsung. Apakah Anda yakin ingin menutup aplikasi?
it: Il processo di aggiornamento è in corso. Sei sicuro di voler chiudere l'applicazione?
ja: アップグレードプロセスが進行中です。 アプリケーションを閉じてもよろしいですか?
pl: Proces aktualizacji jest w toku. Czy na pewno chcesz zamknąć aplikację?
pt_br: O processo de atualização está em andamento. Tem certeza de que deseja fechar o aplicativo?

source: Mauna Update Application
af: Mauna-opdatering Aansoek
ar: تطبيق تحديث مونا
ca: Aplicació d'actualització de Mauna
de: Mauna Update Antrag
es: Aplicación de Actualización de Mauna
et: Mauna värskendusrakendus
fa: برنامه به روز رسانی Mauna
fr: Application de mise à jour Mauna
he: אפליקציית עדכון מאונה
hi: मौना अद्यतन आवेदन
id: Aplikasi Pembaruan Mauna
it: Applicazione di aggiornamento Mauna
ja: マウナアップデートアプリケーション
pl: Aplikacja do aktualizacji Mauny
pt_br: Aplicativo de Atualização do Mauna

source: translator-credits
af: Mauna Linux <dev@maunalinux.top>
ar: Mauna Linux <dev@maunalinux.top>
ca: Mauna Linux <dev@maunalinux.top>
de: Mauna Linux <dev@maunalinux.top>
es: Mauna Linux <dev@maunalinux.top>
et: Mauna Linux <dev@maunalinux.top>
fa: Mauna Linux <dev@maunalinux.top>
fr: Mauna Linux <dev@maunalinux.top>
he: Mauna Linux <dev@maunalinux.top>
hi: Mauna Linux <dev@maunalinux.top>
id: Mauna Linux <dev@maunalinux.top>
it: Mauna Linux <dev@maunalinux.top>
ja: Mauna Linux <dev@maunalinux.top>
pl: Mauna Linux <dev@maunalinux.top>
pt_br: Mauna Linux <dev@maunalinux.top>

source: Package configuration files
af: Pakketkonfigurasielêers
ar: ملفات تكوين الحزمة
ca: Fitxers de configuració de paquets
de: Paket-Konfigurationsdateien
es: Archivos de configuración del paquete
et: Paketi konfiguratsioonifailid
fa: فایل های پیکربندی بسته
fr: Fichiers de configuration du paquet
he: קבצי תצורה של חבילה
hi: पैकेज कॉन्फ़िगरेशन फ़ाइलें
id: File konfigurasi paket
it: File di configurazione del pacchetto
ja: パッケージ構成ファイル
pl: Pliki konfiguracyjne pakietu
pt_br: Arquivos de configuração do pacote

source: Use new configuration files
af: Gebruik nuwe konfigurasielêers
ar: استخدم ملفات التكوين الجديدة
ca: Utilitzeu fitxers de configuració nous
de: Neue Konfigurationsdateien verwenden
es: Utilice nuevos archivos de configuración
et: Kasutage uusi konfiguratsioonifaile
fa: از فایل های پیکربندی جدید استفاده کنید
fr: Utiliser de nouveaux fichiers de configuration
he: השתמש בקבצי תצורה חדשים
hi: नई कॉन्फ़िगरेशन फ़ाइलों का उपयोग करें
id: Gunakan file konfigurasi baru
it: Utilizza nuovi file di configurazione
ja: 新しい構成ファイルを使用する
pl: Użyj nowych plików konfiguracyjnych
pt_br: Usar novos arquivos de configuração

source: Use old configuration files
af: Gebruik ou konfigurasielêers
ar: استخدم ملفات التكوين القديمة
ca: Utilitzeu fitxers de configuració antics
de: Alte Konfigurationsdateien verwenden
es: Utilice archivos de configuración antiguos
et: Kasutage vanu konfiguratsioonifaile
fa: از فایل های پیکربندی قدیمی استفاده کنید
fr: Utiliser d'anciens fichiers de configuration
he: השתמש בקבצי תצורה ישנים
hi: पुरानी कॉन्फ़िगरेशन फ़ाइलों का उपयोग करें
id: Gunakan file konfigurasi lama
it: Utilizza vecchi file di configurazione
ja: 古い設定ファイルを使用する
pl: Użyj starych plików konfiguracyjnych
pt_br: Usar arquivos de configuração antigos

source: Restore Defaults
af: Herstel verstekwaardes
ar: استعادة الضبط الافتراضي
ca: Restaurar els valors predeterminats
de: Standardeinstellungen wiederherstellen
es: Restaurar los valores predeterminados
et: Taasta algseaded
fa: بازیابی پیش فرض ها
fr: Réinitialiser
he: לשחזר את ברירות מחדל
hi: डिफॉल्ट्स का पुनःस्थापन
id: Kembalikan Default
it: Ripristina i valori predefiniti
ja: デフォルトに戻す
pl: Przywróć domyślne
pt_br: Restaurar Padrões

source: Package manager cache is updating
af: Pakketbestuurder-kas word tans opgedateer
ar: يتم تحديث ذاكرة التخزين المؤقت لمدير الحزم
ca: La memòria cau del gestor de paquets s'està actualitzant
de: Der Paketmanager-Cache wird aktualisiert
es: La caché del administrador de paquetes se está actualizando
et: Paketihalduri vahemälu värskendatakse
fa: حافظه پنهان مدیر بسته در حال به روز رسانی است
fr: Le cache du gestionnaire de paquets est en cours de mise à jour
he: מטמון מנהל החבילות מתעדכן
hi: पैकेज मैनेजर कैश अपडेट हो रहा है
id: Cache manajer paket sedang diperbarui
it: La cache del gestore pacchetti è in aggiornamento
ja: パッケージマネージャーのキャッシュを更新しています
pl: Trwa aktualizacja pamięci podręcznej menedżera pakietów
pt_br: O cache do gerenciador de pacotes está sendo atualizado

source: Upgraded
af: Opgegradeer
ar: ترقية
ca: Actualitzat
de: Verbessert
es: Actualizado
et: Uuendatud
fa: ارتقا یافته است
fr: Mise à niveau
he: משודרג
hi: उन्नत
id: Ditingkatkan
it: Aggiornato
ja: アップグレード済み
pl: Ulepszony
pt_br: Atualizado

source: Newly Installed
af: Nuut geïnstalleer
ar: المثبتة حديثا
ca: Instal·lat recentment
de: Neu installiert
es: Recién instalado
et: Äsja installitud
fa: تازه نصب شده
fr: Nouvellement installé
he: מותקן לאחרונה
hi: नव स्थापित
id: Baru Dipasang
it: Appena installato
ja: 新規設置
pl: Nowo zainstalowany
pt_br: Recém-instalado

source: To Remove
af: Om te verwyder
ar: لازالة
ca: Per eliminar
de: Zum Entfernen
es: Para eliminar
et: Eemaldada
fa: برای حذف
fr: Retirer
he: כדי להסיר
hi: दूर करना
id: Untuk menghapus
it: Rimuovere
ja: 削除する
pl: Usuwać
pt_br: Remover

source: Not Upgraded
af: Nie opgegradeer nie
ar: لم تتم ترقيته
ca: No s'ha actualitzat
de: Nicht aufgerüstet
es: No actualizado
et: Pole täiendatud
fa: ارتقا داده نشده است
fr: Non mis à niveau
he: לא משודרג
hi: अपग्रेड नहीं किया गया
id: Tidak Ditingkatkan
it: Non aggiornato
ja: アップグレードされていません
pl: Nie uaktualniony
pt_br: Não Atualizado

source: Download size:
af: Aflaai grootte:
ar: حجم التنزيل:
ca: Mida de la baixada:
de: Downloadgröße:
es: Tamaño de descarga:
et: Allalaadimise suurus:
fa: حجم دانلود:
fr: Taille du téléchargement :
he: גודל הורדה:
hi: डाउनलोड का आकार:
id: Ukuran unduhan:
it: Dimensioni del download:
ja: ダウンロードサイズ:
pl: Rozmiar pobierania:
pt_br: Tamanho do download:

source: Required disk size:
af: Vereiste skyfgrootte:
ar: حجم القرص المطلوب:
ca: Mida de disc necessària:
de: Erforderliche Festplattengröße:
es: Tamaño de disco requerido:
et: Nõutav ketta suurus:
fa: اندازه دیسک مورد نیاز:
fr: Taille de disque requise :
he: גודל דיסק נדרש:
hi: आवश्यक डिस्क आकार:
id: Ukuran disk yang diperlukan:
it: Dimensione del disco richiesta:
ja: 必要なディスクサイズ:
pl: Wymagany rozmiar dysku:
pt_br: Tamanho de disco necessário:

source: Upgraded:
af: Opgradeer:
ar: ترقية:
ca: Actualitzat:
de: Aktualisiert:
es: Actualizado:
et: Uuendatud:
fa: ارتقا یافته:
fr: Mise à niveau :
hi: उन्नत:
id: Ditingkatkan:
it: Aggiornato:
ja: アップグレード済み:
pl: Ulepszone:
pt_br: Atualizado:

source: Newly installed:
af: Nuut geïnstalleer:
ar: المثبتة حديثا:
ca: Instal·lat recentment:
de: Neu installiert:
es: Recién instalado:
et: Äsja paigaldatud:
fa: تازه نصب شده:
fr: Récemment installé :
he: מותקן לאחרונה:
hi: नव स्थापित:
id: Baru dipasang:
it: Appena installato:
ja: 新しくインストールされたもの:
pl: Nowo zainstalowane:
pt_br: Recém-instalado:

source: To remove:
af: Om te verwyder:
ar: لازالة:
ca: Per eliminar:
de: Zu entfernen:
es: Para eliminar:
et: Eemaldada:
fa: برای حذف:
fr: Retirer:
he: כדי להסיר:
hi: दूर करना:
id: Untuk menghapus:
it: Rimuovere:
ja: 削除する：
pl: Usuwać:
pt_br: Remover:

source: Not upgraded:
af: Nie opgegradeer nie:
ar: لم تتم ترقيته:
ca: No actualitzat:
de: Nicht aktualisiert:
es: No actualizado:
et: Pole täiendatud:
fa: ارتقاء نیافته:
fr: Non mis à niveau :
he: לא משודרג:
hi: अपग्रेड नहीं किया गया:
id: Tidak ditingkatkan:
it: Non aggiornato:
ja: アップグレードされていない:
pl: Niezaktualizowane:
pt_br: Não atualizado:

source: Upgrade
af: Gradeer op
ar: يرقي
ca: Actualitza
de: Aktualisierung
es: Actualizado
et: Uuendage
fa: ارتقا دهید
fr: Mise à niveau
he: שדרוג
hi: उन्नत करना
id: Meningkatkan
it: Aggiornamento
ja: アップグレード
pl: Aktualizacja
pt_br: Atualizar

source: <span color="red">Package manager is busy, try again after the process is completed.</span>
af: <span color="red">Pakketbestuurder is besig, probeer weer nadat die proses voltooi is.</span>
ar: <span color="red">مدير الحزم مشغول، حاول مرة أخرى بعد اكتمال العملية.</span>
ca: <span color="red">El gestor de paquets està ocupat; torneu-ho a provar quan s'hagi completat el procés.</span>
de: <span color="red">Paketmanager ist beschäftigt, versuchen Sie es erneut, nachdem der Vorgang abgeschlossen ist.</span>
es: <span color="red">El administrador de paquetes está ocupado. Vuelva a intentarlo una vez completado el proceso.</span>
et: <span color="red">Pakihaldur on hõivatud, proovige pärast protsessi lõppu uuesti.</span>
fa: <span color="red">مدیر بسته مشغول است، پس از تکمیل فرآیند دوباره امتحان کنید.</span>
fr: <span color="red">Le gestionnaire de paquets est occupé, réessayez une fois le processus terminé.</span>
he: <span color="red">מנהל החבילות עסוק, נסה שוב לאחר השלמת התהליך.</span>
hi: <span color='red'>पैकेज प्रबंधक व्यस्त है, प्रक्रिया पूरी होने के बाद पुनः प्रयास करें।</span>
id: <span color="red">Manajer paket sedang sibuk, coba lagi setelah proses selesai.</span>
it: <span color="red">Il gestore pacchetti è occupato, riprova al termine del processo.</span>
ja: <span color="red">パッケージ マネージャーがビジー状態です。プロセスが完了してからもう一度お試しください。</span>
pl: <span color="red">Menedżer pakietów jest zajęty, spróbuj ponownie po zakończeniu procesu.</span>
pt_br: <span color="red">O gerenciador de pacotes está ocupado. Tente novamente após a conclusão do processo.</span>

source: Ok
af: Goed
ar: نعم
ca: D'acord
et: Okei
fa: خوب
fr: D'accord
he: בסדר
hi: ठीक है
id: Oke
ja: わかりました

source: Fix
af: Maak reg
ar: يصلح
ca: Arreglar
es: Arreglar
et: Parandage
fa: ثابت
fr: Réparer
he: לתקן
hi: हल करना
id: Memperbaiki
it: Aggiustare
ja: 修理
pl: Naprawić
pt_br: Consertar

source: Your system is up to date.
af: Jou stelsel is op datum.
ar: النظام الخاص بك محدث.
ca: El vostre sistema està actualitzat.
de: Ihr System ist auf dem neuesten Stand.
es: Tu sistema esta actualizado.
et: Teie süsteem on ajakohane.
fa: سیستم شما به روز است.
fr: Votre système est à jour.
he: המערכת שלך מעודכנת.
hi: आपका सिस्टम आधुनिक है।
id: Sistem Anda sudah diperbarui.
it: Il tuo sistema è aggiornato.
ja: システムは最新です。
pl: Twój system jest aktualny.
pt_br: O seu sistema está atualizado.

source: Check Updates
af: Gaan opdaterings na
ar: تفقد التحديث
ca: Comproveu les actualitzacions
de: Auf updates prüfen
es: Revisar actualizaciones
et: Kontrollige värskendusi
fa: به روز رسانی ها را بررسی کنید
fr: Vérifier les mises à jour
he: בדוק עדכונים
hi: अपडेट जांचें
id: Periksa Pembaruan
it: Controlla gli aggiornamenti
ja: アップデートを確認する
pl: Sprawdź aktualizacje
pt_br: Verificar atualizações

source: Mauna new version is available.
af: Mauna nuwe weergawe is beskikbaar.
ar: ماونا الإصدار الجديد متاح.
ca: La nova versió de Mauna està disponible.
de: Mauna neue Version ist verfügbar.
es: La nueva versión de Mauna está disponible.
et: Mauna uus versioon on saadaval.
fa: نسخه جدید Mauna موجود است.
fr: La nouvelle version de Mauna est disponible.
he: גרסה חדשה של Mauna זמינה.
hi: मौना नया संस्करण उपलब्ध है.
id: Mauna versi baru tersedia.
it: La nuova versione di Mauna è disponibile.
ja: マウナの新しいバージョンが利用可能になりました。
pl: Dostępna jest nowa wersja Mauny.
pt_br: A nova versão do Mauna está disponível.

source: Home Page
af: Tuisblad
ar: الصفحة الرئيسية
ca: Pàgina d'inici
de: Startseite
es: Página de inicio
et: Avaleht
fa: صفحه نخست
fr: Page d'accueil
he: דף הבית
hi: होम पेज
id: Halaman Beranda
it: Pagina iniziale
ja: ホームページ
pl: Strona główna
pt_br: Página Inicial

source: Update Check Frequency:
af: Opdateringskontrolefrekwensie:
ar: تحديث التحقق من التردد:
ca: Freqüència de comprovació d'actualització:
de: Häufigkeit der Aktualisierungsprüfung:
es: Frecuencia de verificación de actualización:
et: Värskenduskontrolli sagedus:
fa: به روز رسانی فرکانس بررسی:
fr: Fréquence de vérification des mises à jour :
he: תדירות בדיקת עדכונים:
hi: अद्यतन जांच आवृत्ति:
id: Frekuensi Pemeriksaan Pembaruan:
it: Frequenza di controllo degli aggiornamenti:
ja: 更新チェックの頻度:
pl: Aktualizuj częstotliwość sprawdzania:
pt_br: Frequência da verificação de atualização:

source: Hourly
af: Uurliks
ar: ساعيا
ca: Cada hora
de: Stündlich
es: Cada hora
et: Tunni kaupa
fa: ساعتی
fr: Horaire
he: מדי שעה
hi: प्रति घंटा
id: Per jam
it: Ogni ora
ja: 毎時
pl: Cogodzinny
pt_br: A cada hora

source: Daily
af: Daagliks
ar: يوميًا
ca: Diàriament
de: Täglich
es: A diario
et: Igapäevane
fa: روزانه
fr: Tous les jours
he: יום יומי
hi: दैनिक
id: Sehari-hari
it: Quotidiano
ja: 毎日
pl: Codziennie
pt_br: Diariamente

source: Weekly
af: Weekliks
ar: أسبوعي
ca: Setmanalment
de: Wöchentlich
es: Semanalmente
et: Iganädalane
fa: هفتگی
fr: Hebdomadaire
he: שְׁבוּעִי
hi: साप्ताहिक
id: Mingguan
it: Settimanalmente
ja: 毎週
pl: Co tydzień
pt_br: Semanalmente

source: Never
af: Nooit nie
ar: أبداً
ca: Mai
de: Niemals
es: Nunca
et: Mitte kunagi
fa: هرگز
fr: Jamais
he: לעולם לא
hi: कभी नहीं
id: Tidak pernah
it: Mai
ja: 一度もない
pl: Nigdy
pt_br: Nunca

source: seconds
af: sekondes
ar: ثواني
ca: segons
de: Sekunden
es: segundos
et: sekundit
fa: ثانیه
he: שניות
hi: सेकंड
id: detik
it: secondi
ja: 秒
pl: sekundy
pt_br: segundos

source: Last Update Check Date:
af: Laaste opdatering kontroledatum:
ar: تاريخ التحقق من التحديث الأخير:
ca: Data de comprovació de l'última actualització:
de: Datum der letzten Aktualisierungsprüfung:
es: Fecha de verificación de la última actualización:
et: Viimase värskenduse kontrollimise kuupäev:
fa: تاریخ بررسی آخرین به روز رسانی:
fr: Date de vérification de la dernière mise à jour :
he: תאריך בדיקת עדכון אחרון:
hi: अंतिम अद्यतन जाँच दिनांक:
id: Tanggal Pemeriksaan Pembaruan Terakhir:
it: Data di controllo dell'ultimo aggiornamento:
ja: 最終更新チェック日:
pl: Data ostatniej kontroli aktualizacji:
pt_br: Data de verificação da última atualização:

source: Selectable Updates:
af: Kiesbare opdaterings:
ar: التحديثات القابلة للتحديد:
ca: Actualitzacions seleccionables:
de: Wählbare Aktualisierung:
es: Actualizaciones seleccionables:
et: Valitavad värskendused:
fa: به روز رسانی های قابل انتخاب:
fr: Mises à jour sélectionnables :
he: עדכונים לבחירה:
hi: चयन योग्य अद्यतन:
id: Pembaruan yang Dapat Dipilih:
it: Aggiornamenti selezionabili:
ja: 選択可能な更新:
pl: Dostępne aktualizacje:
pt_br: Atualizações Selecionáveis:

source: Notifications:
af: Kennisgewings:
ar: إشعارات:
ca: Notificacions:
de: Benachrichtigungen:
es: Notificaciones:
et: Märguanded:
fa: اطلاعیه:
he: התראות:
hi: सूचनाएं:
id: Pemberitahuan:
it: Notifiche:
ja: 通知:
pl: Powiadomienia:
pt_br: Notidicações:

source: Launch at Startup:
af: Hardloop by opstart:
ar: تشغيل عند بدء التشغيل:
ca: Executar a l'inici:
de: Beim Start ausführen:
es: Ejecutar en el arranque:
et: Käivitage käivitamisel:
fa: دویدن در خط شروع:
fr: Exécuter au démarrage :
he: הפעל בעת ההפעלה:
hi: शुरु होते वक्त चलाएं:
id: Jalankan saat Startup:
it: Esegui all'avvio:
ja: 起動時に起動:
pl: Uruchom przy uruchomieniu:
pt_br: Executar na inicialização:

source: Package Manager Cache
af: Pakketbestuurder-kas
ar: ذاكرة التخزين المؤقتة لمدير الحزم
ca: Memòria cau del gestor de paquets
de: Paketmanager-Cache
es: Caché del administrador de paquetes
et: Paketihalduri vahemälu
fa: حافظه پنهان مدیر بسته
fr: Cache du gestionnaire de paquets
he: מטמון מנהל החבילות
hi: पैकेज प्रबंधक कैश
id: Cache Pengelola Paket
it: Cache del gestore pacchetti
ja: パッケージマネージャーキャッシュ
pl: Pamięć podręczna menedżera pakietów
pt_br: Cache do Gerenciador de Pacotes

source: APT Sources List
af: APT Bronne Lys
ar: قائمة مصادر APT
ca: Llista de fonts APT
de: Liste der APT-Quellen
es: Lista de fuentes de APT
et: APT allikate loend
fa: فهرست منابع APT
fr: Liste des sources APT
he: רשימת מקורות APT
hi: एपीटी स्रोत सूची
id: Daftar Sumber APT
it: Elenco delle fonti APT
ja: APT ソース リスト
pl: Lista źródeł APT
pt_br: Lista de fontes do APT

source: Enable Passwordless Usage
af: Aktiveer wagwoordlose gebruik
ar: تمكين الاستخدام بدون كلمة مرور
ca: Activa l'ús sense contrasenya
de: Aktivieren Sie die passwortlose Nutzung
es: Habilitar el uso sin contraseña
et: Luba paroolivaba kasutamine
fa: استفاده بدون رمز عبور را فعال کنید
fr: Activer l'utilisation sans mot de passe
he: אפשר שימוש ללא סיסמה
hi: पासवर्ड रहित उपयोग सक्षम करें
id: Aktifkan Penggunaan Tanpa Kata Sandi
it: Abilita l'utilizzo senza password
ja: パスワードなしでの使用を有効にする
pl: Włącz korzystanie z funkcji bez hasła
pt_br: Habilitar uso sem senha

source: Cached deb packages
af: Gekasdeb-pakkette
ar: حزم deb المخزنة مؤقتًا
ca: Paquets deb en memòria cau
de: Zwischengespeicherte Deb-Pakete
es: Paquetes deb almacenados en caché
et: Vahemällu salvestatud deb-paketid
fa: بسته های deb ذخیره شده
fr: Paquets deb mis en cache
he: חבילות דב מאוחסנות במטמון
hi: कैश्ड डेब पैकेज
id: Paket deb yang di-cache
it: Pacchetti deb memorizzati nella cache
ja: キャッシュされた deb パッケージ
pl: Pakiety deb w pamięci podręcznej
pt_br: Pacotes deb em cache

source: size
af: grootte
ar: مقاس
ca: mida
de: Größe
es: tamaño
et: suurus
fa: اندازه
fr: taille
he: גוֹדֶל
hi: आकार
id: ukuran
it: misurare
ja: サイズ
pl: rozmiar
pt_br: tamanho

source: Autoremovable packages
af: Outo-verwyderbare pakkette
ar: الحزم القابلة للإزالة تلقائيًا
ca: Paquets autoextraïbles
de: Automatisch entfernbare Pakete
es: Paquetes autoremovibles
et: Automaatselt eemaldatavad pakendid
fa: بسته های قابل جابجایی خودکار
fr: Paquets auto-amovibles
he: חבילות הניתנות להסרה אוטומטית
hi: स्वचालित रूप से हटाए जा सकने वाले पैकेज
id: Paket yang dapat dihapus secara otomatis
it: Pacchetti auto-rimovibili
ja: 自動削除可能なパッケージ
pl: Pakiety automatycznie usuwalne
pt_br: Pacotes auto-removíveis

source: Base repository files
af: Basisbewaarpleklêers
ar: ملفات المستودع الأساسي
ca: Fitxers del repositori base
de: Basis-Repository-Dateien
es: Archivos del repositorio base
et: Põhihoidla failid
fa: فایل های مخزن پایه
fr: Fichiers du référentiel de base
he: קבצי מאגר בסיס
hi: आधार रिपोजिटरी फ़ाइलें
id: File repositori dasar
it: File del repository di base
ja: ベースリポジトリファイル
pl: Pliki repozytorium bazowego
pt_br: Arquivos do repositório base

source: Cancel
af: Kanselleer
ar: يلغي
ca: Cancel · lar
de: Stornieren
es: Cancelar
et: Tühista
fa: لغو کنید
fr: Annuler
he: לְבַטֵל
hi: रद्द करना
id: Membatalkan
it: Annulla
ja: キャンセル
pl: Anulować
pt_br: Cancelar

source: Clear
af: Duidelik
ar: واضح
ca: Per netejar
de: Klar
es: Limpiar
et: Selge
fa: پاک کردن
fr: Pour nettoyer
he: בָּרוּר
hi: स्पष्ट
id: Jernih
it: Chiaro
ja: クリア
pl: Jasne
pt_br: Limpar

source: Process Completed
af: Proses voltooi
ar: تمت العملية
ca: Procés completat
de: Vorgang abgeschlossen
es: Proceso completado
et: Protsess lõpetatud
fa: فرآیند تکمیل شد
fr: Processus terminé
he: התהליך הושלם
hi: प्रक्रिया पूरी हुई
id: Proses SelesaiProses selesai.
it: Processo completato
ja: プロセス完了
pl: Proces zakończony
pt_br: Processo completado

source: Back
af: Terug
ar: خلف
ca: Enrere
de: Zurück
es: Atrás
et: Tagasi
fa: برگشت
fr: Dos
he: בְּחֲזָרָה
hi: पीछे
id: Kembali
it: Indietro
ja: 戻る
pl: Z powrotem
pt_br: Voltar

source: Use Default Sources List
af: Gebruik verstekbronnelys
ar: استخدام قائمة المصادر الافتراضية
ca: Utilitzeu la llista de fonts per defecte
de: Liste der Standardquellen verwenden
es: Usar lista de fuentes predeterminada
et: Kasutage vaikeallikate loendit
fa: از فهرست منابع پیش فرض استفاده کنید
fr: Utiliser la liste des sources par défaut
he: השתמש ברשימת ברירת המחדל של מקורות
hi: डिफ़ॉल्ट स्रोत सूची का उपयोग करें
id: Gunakan Daftar Sumber Default
it: Usa l'elenco delle fonti predefinite
ja: デフォルトのソースリストを使用する
pl: Użyj domyślnej listy źródeł
pt_br: Usar lista de fontes padrão

source: This operation will remove sources.list entries and create defaults.
af: Hierdie bewerking sal sources.list-inskrywings verwyder en verstekwaardes skep.
ar: ستؤدي هذه العملية إلى إزالة إدخالات قائمة المصادر وإنشاء الإعدادات الافتراضية.
ca: Aquesta operació eliminarà les entrades sources.list i crearà valors per defecte.
de: Dieser Vorgang entfernt Einträge aus sources.list und erstellt Standardwerte.
es: Esta operación eliminará las entradas de source.list y creará valores predeterminados.
et: See toiming eemaldab sources.list kirjed ja loob vaikeväärtused.
fa: این عملیات ورودی های sources.list را حذف می کند و پیش فرض ها را ایجاد می کند.
fr: Cette opération supprimera les entrées sources.list et créera des valeurs par défaut.
he: פעולה זו תסיר ערכי sources.list ותיצור ברירות מחדל.
hi: यह ऑपरेशन sources.list प्रविष्टियों को हटा देगा और डिफ़ॉल्ट प्रविष्टियाँ बनाएगा.
id: Operasi ini akan menghapus entri resources.list dan membuat default.
it: Questa operazione rimuoverà le voci sources.list e creerà quelle predefinite.
ja: この操作により、sources.list エントリが削除され、デフォルトが作成されます。
pl: Ta operacja spowoduje usunięcie wpisów z pliku sources.list i utworzenie wartości domyślnych.
pt_br: Esta operação removerá as entradas do sources.list e criará padrões.

source: Fix "sources.list.d" entries too.
af: Maak ook "sources.list.d"-inskrywings reg.
ar: إصلاح إدخالات "sources.list.d" أيضًا.
ca: Corregiu també les entrades "sources.list.d".
de: Korrigieren Sie auch die Einträge zu "sources.list.d“.
es: Arregla también las entradas "sources.list.d".
et: Parandage ka kirjed "sources.list.d".
fa: ورودی های "sources.list.d" را نیز رفع کنید.
fr: Corrigez également les entrées « sources.list.d ».
he: תקן גם ערכי "sources.list.d".
hi: "sources.list.d" प्रविष्टियों को भी ठीक करें।
id: Perbaiki juga entri "sources.list.d".
it: Correggi anche le voci "sources.list.d".
ja: 「sources.list.d」エントリも修正します。
pl: Napraw także wpisy "sources.list.d”.
pt_br: Corrigir também as entradas "sources.list.d".
