Repository: maunalinux/mauna-update
Catalog: po/haw.po
Languages: haw

source: Mauna Update Application
haw: Mauna Hoʻohou i ka palapala noi

source: Mauna Update
haw: Mauna Hou

source: No
haw: ʻAʻole

source: Yes
haw: ʻAe

source: The upgrade process is in progress. Are you sure you want to close the application?
haw: Ke holomua nei ka hana hoʻonui. Makemake ʻoe e pani i ka palapala noi?

source: Package configuration files
haw: pūʻolo waihona hoʻonohonoho

source: Use new configuration files
haw: E hoʻohana i nā faila hoʻonohonoho hou

source: Use old configuration files
haw: E hoʻohana i nā faila hoʻonohonoho kahiko

source: Restore Defaults
haw: Hoʻihoʻi i nā paʻamau

source: Package manager cache is updating
haw: Ke hoʻohou nei ka waihona mālama pūʻulu

source: Upgraded
haw: Hoʻonui ʻia

source: Newly Installed
haw: Hoʻokomo hou ʻia

source: To Remove
haw: E Wehe

source: Not Upgraded
haw: ʻAʻole i hoʻonui ʻia

source: Download size:
haw: Nui download:

source: Required disk size:
haw: Ka nui o ka disk i makemake ʻia:

source: Upgraded:
haw: Hoʻonui ʻia:

source: Newly installed:
haw: Hoʻokomo hou ʻia:

source: To remove:
haw: No ka wehe ʻana:

source: Not upgraded:
haw: ʻAʻole i hoʻonui ʻia:

source: Version Upgrade
haw: Hoʻonui i ka mana

source: Upgrade
haw: Hoʻonui

source: Exit
haw: Puka

source: Try Fix
haw: E ho'āʻo e hoʻoponopono

source: Refresh
haw: Hōʻano hou

source: Back
haw: Ke kua

source: Ok
haw: ʻAe

source: Your system is up to date.
haw: Ua paʻa kāu ʻōnaehana.

source: Check Updates
haw: E nānā i nā mea hou

source: Mauna new version is available.
haw: Loaʻa ka mana hou o Mauna.

source: Update Check Frequency:
haw: Hōʻano hou i ka ʻike pinepine:

source: Hourly
haw: I kēlā me kēia hola

source: Daily
haw: I kēlā me kēia lā

source: Weekly
haw: ʻO kēlā me kēia pule

source: Never
haw: ʻAʻole loa

source: seconds
haw: kekona

source: Last Update Check Date:
haw: Lā hōʻoia hou hope:

source: Launch at Startup:
haw: Hoʻomaka ma ka hoʻomaka:

source: Home Page
haw: ʻAoʻao Home

source: Your system sources list that used by package manager seems broken or your system has broken dependencies.
haw: ʻO ka papa inoa o kāu ʻōnaehana i hoʻohana ʻia e ka luna pūʻolo me he mea lā ua haki a haki paha kāu ʻōnaehana i nā hilinaʻi.

source: This operation; will remove all sources.list and sources.list.d entries and create defaults, will run "apt update" command, will run "apt install --fix-broken" command, will run "dpkg --configure -a". Use with caution. Are you sure you want to continue?
haw: ʻO kēia hana; e wehe i nā kumu sources.list a me sources.list.d a hana i nā mea paʻamau, e holo i ke kauoha "apt update", e holo "apt install --fix-broken" kauoha, e holo "dpkg --configure -a". E hoʻohana me ka akahele. Makemake ʻoe e hoʻomau?

source: Cancel
haw: Hoʻopau

source: Operation completed.
haw: Ua pau ka hana.

source: Go to Home Page
haw: E hele i ka ʻAoʻao Home

source: You can check the terminal output below.
haw: Hiki iā ʻoe ke nānā i ka hopena terminal ma lalo nei.

source: The error in the package manager could not be fixed.
haw: ʻAʻole hiki ke hoʻoponopono ʻia ka hewa i loko o ka pūʻolo.

source: You can follow the instructions by looking at the terminal output below.
haw: Hiki iā ʻoe ke hahai i nā ʻōlelo aʻoaʻo ma ka nānā ʻana i ka hopena terminal ma lalo nei.

source: You can ask for help about your problem through Mauna help channels.
haw: Hiki iā ʻoe ke noi i ke kōkua e pili ana i kou pilikia ma o nā ala kōkua o Mauna.

source: List of automatically removable all unused packages
haw: Papa inoa o nā pūʻolo i hoʻohana ʻole ʻia

source: Autoremovable Packages
haw: Nā pūʻolo hiki ke wehe ʻia

source: Remove
haw: Wehe

source: List of unnecessary packages with residual config files
haw: Ka papa inoa o nā pūʻolo pono ʻole me nā faila hoʻonohonoho koena

source: Residual Packages
haw: Nā Pākē Koena

source: Your Current Version:
haw: ʻO kāu mana o kēia manawa:

source: Upgradable Version:
haw: Mea hiki ke hoʻonui ʻia:

source: Your system is not up to date. Firstly, install the available updates.
haw: ʻAʻole paʻa kāu ʻōnaehana. ʻO ka mea mua, e hoʻokomo i nā mea hou i loaʻa.

source: Go to Updates
haw: E hele i nā mea hou

source: is free of
haw: kaawale o

source: Retry
haw: E hoao hou

source: Packages are downloading, please wait.
haw: Ke hoʻoiho nei nā pūʻolo, e kali.

source: Continue
haw: E hoʻomau

source: Your system will reboot and updates will be installed during startup.
haw: E hoʻomaka hou kāu ʻōnaehana a hoʻokomo ʻia nā mea hou i ka wā hoʻomaka.

source: Please do not turn off the machine while updates are installing.
haw: Mai hoʻopau i ka mīkini i ka wā e kau ana nā mea hou.

source: Reboot
haw: Hoʻomaka hou

source: The last changes are processing.
haw: Ke hana nei nā hoʻololi hope.

source: Your system will reboot. Please wait...
haw: E hoʻomaka hou kāu ʻōnaehana. E ʻoluʻolu e kali...

source: Settings
haw: Nā hoʻonohonoho

source: About
haw: E pili ana

source: Ask me what to do
haw: E nīnau mai iaʻu i ka mea e hana ai

source: Interaction
haw: Ka launa pū

source: Start process (with -yq option)
haw: E hoʻomaka i ke kaʻina hana (me ke koho -yq)

source: Ask me before starting the process (without -yq)
haw: E nīnau mai iaʻu ma mua o ka hoʻomaka ʻana i ke kaʻina hana (me ka ʻole -yq)

source: Start {} Upgrade
haw: Hoʻomaka {} Hoʻonui

source: Quit
haw: Haʻalele

source: Last Check
haw: Nānā hope

source: System is Up to Date
haw: ʻO ka Pūnaewele i kēia lā

source: Hide App
haw: Hūnā App

source: Show App
haw: Hōʻike App

source: Package manager is busy, try again later.
haw: Paʻa ka luna pūʻolo, e hoʻāʻo hou ma hope.

source: System is Broken
haw: Haʻihaʻi ka Pūnaehana

source: Software Update
haw: Hoʻohou polokalamu

source: There are {} software updates available.
haw: Loaʻa nā mea hou {} lako polokalamu.

source: There is {} software update available.
haw: Loaʻa iā {} ka hoʻonui polokalamu.

source: You have removable residual packages.
haw: Loaʻa iā ʻoe nā pūʻolo koena hiki ke wehe.

source: {} Updates Pending
haw: {} Nā mea hou e kali ana

source: {} Update Pending
haw: {} Hōʻano hou e kali ana

source: Upgrade to {}
haw: Hoʻonui i {}

source: Total Required Size
haw: Ka nui i makemakeia

source: Copy selected text
haw: E kope i ka kikokikona i koho ʻia

source: Process completed.
haw: Ua pau ka hana.

source: The download is complete. You can continue.
haw: Ua pau ka hoʻoiho ʻana. Hiki iā ʻoe ke hoʻomau.

source: The download is not completed. Try again.
haw: ʻAʻole i pau ka hoʻoiho ʻana. Hana hou.

source: Update
haw: Hoʻohou
